<pad>
<eos>
<unk>
.
,
the
to
of
a
and
that
is
in
And
I
you
we
this
it
are
was
for
have
So
with
on
"
can
?
about
they
be
what
do
at
as
not
all
But
The
people
my
one
from
an
We
--
our
like
these
it's
just
very
me
them
if
there
by
up
out
see
or
how
more
so
going
This
when
had
were
your
get
know
us
think
It's
really
world
but
You
actually
has
It
years
would
time
other
their
Now
will
here
:
then
he
way
some
make
into
who
where
now
don't
go
I'm
been
little
thing
than
things
said
could
want
which
that's
They
much
those
look
first
also
got
only
right
What
life
In
no
something
we're
need
two
because
kind
work
take
through
different
new
most
you're
back
there's
around
lot
If
his
same
over
That's
good
Well
come
even
did
many
doing
down
He
There
any
say
being
percent
use
Because
change
its
three
called
after
able
every
course
her
own
they're
started
before
year
I've
re@@
might
together
day
end
should
story
tell
came
find
important
today
few
give
idea
put
fact
last
made
she
bit
in@@
well
human
show
-@@
ago
part
why
still
technology
start
talk
we've
ed
place
brain
him
used
000
When
thought
whole
A
How
problem
S@@
big
great
does
light
means
probably
away
didn't
design
social
understand
d@@
data
es
looking
never
point
talking
wanted
ate
become
doesn't
next
question
un@@
That
These
always
another
each
long
A@@
My
There's
can't
p@@
person
s@@
system
too
water
went
For
form
ing
may
off
using
10
C@@
food
making
number
future
less
mean
old
try
call
en@@
example
times
's
She
again
b@@
between
five
inside
interesting
M@@
We're
better
body
create
found
help
school
sort
t@@
women
believe
couple
half
health
love
man
o@@
second
took
working
They're
almost
done
energy
goes
information
let
picture
quite
real
already
e@@
enough
ers
ever
feel
ideas
learn
move
simple
space
what's
B@@
One
con@@
countries
history
possible
power
ts
ways
y
F@@
a@@
best
during
experience
family
home
kids
live
m
money
play
pretty
room
sense
As
ability
ar@@
cancer
cells
children
er
i
small
stuff
systems
20
Earth
G@@
Why
both
case
child
coming
environment
later
moment
problems
ted
ting
top
trying
I'll
bring
business
de@@
f@@
g@@
huge
left
maybe
past
places
process
says
within
All
N@@
P@@
al
ated
country
er@@
getting
happen
k@@
living
m@@
nothing
piece
saw
am
ask
asked
ating
building
days
heart
men
s
seen
set
single
stop
I'd
amount
an@@
built
care
di@@
e
everything
far
government
group
high
li@@
line
lives
makes
months
ones
side
t
taking
thinking
told
yet
E@@
R@@
Then
across
against
control
created
difficult
education
else
front
head
im@@
open
stories
students
words
D@@
Or
T@@
W@@
anything
h@@
i@@
l@@
let's
million
mind
must
particular
science
st
sure
takes
ur@@
walk
young
Africa
al@@
ant
bad
computer
culture
decided
ds
heard
itself
ly
on@@
order
outside
r@@
rather
read
step
turns
universe
view
wasn't
without
1
30
H@@
People
age
billion
c@@
co@@
comes
face
figure
happened
happens
having
lots
music
myself
ocean
often
ourselves
planet
run
six
such
themselves
ti@@
while
100
HIV
Not
Some
ac@@
answer
build
changed
city
completely
four
happening
learned
level
lo@@
o
reason
remember
seeing
spend
st@@
starting
study
tion
turn
understanding
video
wrong
50
Let's
at@@
ation
car
early
ent
k
kinds
le@@
led
looked
n
situation
under
w@@
you'll
Chinese
India
We've
ad@@
air
animals
average
beautiful
began
behavior
challenge
difference
en
exactly
eyes
ground
hear
hope
image
individual
inter@@
it@@
me@@
miles
mother
moving
or@@
pe@@
political
red
ro@@
shape
share
somebody
woman
wonderful
worked
you've
I@@
O@@
book
cost
couldn't
disease
economic
experiment
finally
free
gets
green
grow
ice
isn't
ity
leaders
longer
low
pre@@
ra@@
reality
result
sc@@
se
se@@
self
society
sometimes
taken
v@@
Here
K@@
L@@
New
No
act
art
as@@
basically
beginning
cell
climate
complex
ded
dis@@
father
field
focus
full
gave
growing
hours
images
instead
issue
knew
language
media
minutes
nature
ou@@
patients
per
perhaps
rest
robot
sh@@
since
sound
state
teach
ter
though
works
15
25
American
Here's
In@@
Internet
TED
ally
area
attention
bigger
bo@@
die
el@@
feet
generation
global
hundred
literally
looks
machine
matter
mo@@
modern
night
no@@
once
op@@
phone
pro@@
research
risk
self-@@
short
size
solutions
technologies
terms
tools
trial
true
40
By
J@@
V@@
amazing
ations
blood
ce
ch@@
cities
communities
community
company
de
death
der
drug
eight
force
gives
guy
hand
hold
hour
keep
key
knowledge
ks
law
learning
lines
local
ma@@
n@@
natural
needed
needs
others
ous
product
quickly
range
resources
ri@@
sa@@
source
stage
starts
team
test
thousands
to@@
turned
u@@
ul@@
ve
war
week
weeks
East
He's
Let
Most
S
am@@
ance
architecture
ary
ates
baby
basic
begin
beyond
cannot
close
continue
developed
digital
easy
entire
es@@
feeling
ged
given
ha@@
hard
humans
imagine
ings
innovation
ir@@
king
large
model
moral
morning
parts
ps
rate
realize
saying
scale
shows
simply
sing
sion
solve
success
th@@
tive
um@@
white
won't
1@@
200
4
China
First
With
[@@
]
anyone
aren't
be@@
became
blue
changes
changing
common
companies
connected
d
ding
dollars
eat
em@@
environmental
felt
fly
friends
g
ger
giving
ine
interested
ked
labor
least
map
mar@@
material
ment
nine
older
opportunity
patient
personal
poor
population
position
project
public
qu@@
questions
robots
seem
sit
sitting
someone
soon
sp@@
species
speed
support
train
trees
vi@@
voice
whether
wish
5
Al@@
Co@@
Thank
To
What's
You're
alone
animal
approach
central
choices
concept
deal
decide
died
economy
either
evening
evolution
expect
for@@
fully
girl
guys
happy
hundreds
ical
ies
impact
journey
known
l
lost
materials
mi@@
name
near
ness
networks
numbers
ol@@
om@@
online
pain
particularly
physical
pick
po@@
products
program
quality
reasons
scientists
sea
serious
seven
spread
stars
sted
supposed
surface
surgery
talked
te@@
telling
ties
tiny
tions
tool
treatment
under@@
until
wants
wi@@
wind
y@@
yourself
ze
2@@
African
America
Europe
Even
Every
God
Just
Maybe
Our
Think
Who
ab@@
action
afford
allow
along
als
ans
available
b
based
becomes
black
ble
books
bottom
brought
car@@
computers
conditions
content
covered
designed
discover
drive
eating
effect
fear
fewer
film
forward
further
ge@@
go@@
happiness
har@@
haven't
he@@
ic@@
issues
kept
le
market
mom
network
news
oil
ons
onto
p
page
paper
people's
planets
powerful
produce
rich
ru@@
seconds
ses
special
spent
strange
third
towards
ves
wouldn't
2
3
At
Do
English
Is
North
Oh
Those
U@@
Where
World
ants
ar
ay
behind
bi@@
cars
certain
communicate
cu@@
dangerous
dead
deep
democracy
develop
developing
development
discovered
do@@
ence
ended
essentially
evidence
ex@@
examples
extraordinary
familiar
fer@@
fish
flow
game
genetic
gone
gu@@
guess
here's
ic
ically
individuals
ism
lead
lived
lower
man@@
medical
ments
metaphor
models
object
passed
peace
per@@
period
pictures
potential
present
price
raise
respond
results
save
sed
seemed
shown
similar
square
stand
streets
stronger
survive
ta@@
taught
they've
tic
trust
value
ved
version
walking
wrote
z@@
...
12
19@@
6
60
Afghanistan
After
Another
CA
Can
Great
Imagine
Instead
Japan
On
Re@@
Today
West
Yeah
access
areas
ars
au@@
audience
belief
biology
birth
born
box
brand
break
bunch
ca@@
carbon
certainly
cha@@
challenges
class
com@@
compassion
conflict
creative
current
cut
dark
decisions
device
directly
door
dream
easier
ec@@
ens
ent@@
ery
est
experiments
friend
ge
generations
girls
glass
gra@@
he's
identify
il@@
increase
incredibly
ins
la@@
lab
leads
leave
les
lic@@
likely
ls
magazine
message
millions
molecule
mortality
moved
movement
ne@@
non-@@
normal
objects
ors
ously
pa@@
perfect
personally
ph@@
plastic
prevent
projects
provide
reading
ready
relationship
religion
response
rule
sat
seems
shoes
showed
skin
solution
sorts
stay
ster
straight
structure
summer
surprising
tells
tend
th
theory
they'll
thousand
town
tr@@
trans@@
tried
ty
values
ver@@
ving
war@@
we@@
wine
word
workers
writing
written
'@@
300
8
90
Also
An
C
Con@@
Did
Google
Le@@
Li@@
Many
Mars
Middle
Mo@@
No@@
Of
Okay
U
United
Very
War
York
Your
above
absolutely
advanced
ag@@
aid
among
ative
ats
behaviors
ber@@
block
board
boat
bought
bur@@
buy
camera
center
century
chemical
ches
choice
clinic
collective
complicated
conversation
cool
dec@@
decades
devices
dimensions
dog
el
engineer
everywhere
exciting
expensive
explain
exploring
extremely
fall
fe@@
fi@@
follow
foot
forget
fun
function
fundamental
ges
ging
goal
head@@
heat
high-@@
higher
ho@@
hole
humanity
ics
incredible
is@@
j@@
job
jobs
ky
land
loss
magic
major
meat
min@@
mis@@
mission
muscle
named
neurons
nice
offer
okay
organized
out@@
over@@
oxytocin
pass
path
phenomenon
plan
please
policy
positive
pri@@
principle
programs
quote
ran
realized
rec@@
remote
revolution
rights
ry
safe
schools
sent
several
smart
songs
stem
street
t's
table
teacher
teachers
text
tically
treat
truth
tur@@
um
unique
up@@
ve@@
village
ward
we'd
weight
who's
write
ws
24
70
Americans
Asia
B
Ch@@
Charles
City
D
Since
South
States
University
Would
Z@@
aging
ahead
alternative
answers
ap@@
applications
ard
asking
ator
attacks
bacteria
battery
beauty
bed
benefit
ber
boy
breast
calculate
capital
cause
charge
childhood
circle
clear
clinics
collaboration
college
comm@@
communication
comp@@
complete
constantly
context
corner
costs
count
creates
critical
d-@@
dance
dolphins
drop
drugs
electric
engage
enti@@
et
eventually
eye
famous
features
feed
fine
focused
forest
fresh
games
gap
greater
greatest
groups
growth
heads
hearing
hospital
ian
immediately
income
indeed
industrial
ize
joy
ke
ker
killed
larger
legs
limited
ling
listen
loc@@
lose
majority
measure
mental
mine
moments
mothers
mouse
movie
ms
nobody
noise
notice
obviously
od@@
pattern
pay
paying
perfectly
physics
ping
pl@@
plant
plants
press
pressure
projection
protect
pur@@
putting
raised
reach
recognize
red@@
region
related
resistance
resource
respect
return
sex
sha@@
she's
shi@@
shift
ship
shoot
si@@
sister
sky
smaller
solar
son
speak
st-@@
status
ste@@
structures
sts
student
sub@@
sweet
t-@@
task
teeth
ter@@
the@@
therefore
tic@@
tra@@
tri@@
truly
tu@@
us@@
ver
visual
volume
w
we'll
wonder
world's
worse
worth
x
x@@
'
)
-year-old
11
16
18
2007
3@@
500
80
95
CO2
DNA
From
Her
Jo@@
Like
Other
Pacific
Project
San
Sweden
TV
Take
Th@@
They've
Tur@@
Web
Will
Yet
accurate
ach@@
activity
agree
agricultural
air@@
allowed
anybody
anymore
anyway
anywhere
atoms
ators
ba@@
back@@
base
bear
becoming
biggest
birds
bl@@
boys
brother
c
camp
card
caught
chance
character
che@@
ci@@
clean
clearly
closed
color
competition
connect
consciousness
contrary
crime
cultural
cultures
cure
daily
debate
deeply
des
du@@
dying
earlier
ed@@
entropy
etc
ev@@
everyday
evolved
exist
expression
extra
factory
fantastic
favorite
fied
fighting
fire
fishing
flowers
forever
forms
gen@@
gold
h
han@@
hands
hasn't
he'd
helped
her@@
holes
hoping
horse
ial
id
imagination
imp@@
ination
industry
interest
international
involved
involves
ish
kid
kill
kin@@
largely
largest
late
leader
lies
long-term
malaria
mass
meet
met
minds
minister
molecules
movies
museum
net
ning
nuclear
office
opened
organization
os
our@@
painting
pairs
pan@@
passion
photograph
pi@@
pieces
playing
points
police
poverty
predict
produced
production
promise
protection
protein
pu@@
purpose
push
quick
rage
rapidly
re-@@
recently
regular
res@@
rise
ritual
rules
running
s'
satellite
scene
sen@@
send
ser@@
shots
sides
sign
silence
site
skills
slide
societies
software
song
south
speaking
spider
spoke
sti@@
strong
su@@
successful
super@@
sur@@
surprise
te
tea
teaching
ten
ten@@
ters
tes
ther@@
tional
tor
tor@@
touch
track
trade
traditional
trained
training
tree
turning
type
und@@
upon
uses
usually
various
vast
vo@@
walked
waste
wear
website
whom
willing
win
yes
you'd
(@@
(Laughter)
-up
0
150
196@@
20@@
3D
6@@
8@@
An@@
Ar@@
Arab
Are
Canada
Chicago
David
Each
Everything
George
His
House
Iraq
John
K
Korea
Micro@@
Mon@@
Q@@
Russia
Sh@@
Sometimes
St@@
Stu@@
T
Two
Western
Yes
You've
accessible
ack
active
ad
add
advertising
affect
afraid
all@@
ancient
and@@
ands
app@@
architectural
ari@@
artery
atmosphere
authority
avoid
bal@@
bar@@
behavioral
beings
bits
bling
bodies
bow
boxes
brings
broken
bus
button
by@@
calls
can@@
causes
check
chemicals
choose
cl@@
claims
clinical
colleagues
collect
collection
concerns
cor@@
correct
cr@@
crazy
creating
curve
cy@@
da
decade
decision
dent
depression
destruction
determine
differences
direct
disc@@
divide
dly
doctor
down@@
dr@@
dra@@
dreams
due
dy
easily
economics
ect
emerging
emissions
ences
end@@
ending
enormous
ently
equ@@
everybody
everyone
experts
explore
extent
f
fa@@
fac@@
failure
fast
fin@@
final
finished
fits
fl@@
flies
flight
flying
focusing
following
forced
foreign
freedom
ft
fu@@
ful
ga@@
galaxy
gener@@
general
gi@@
governments
gr@@
grew
gs
happier
harm
healthy
hospitals
house
id@@
ill
ill@@
implant
including
iness
inf@@
influence
ing@@
insects
instruments
intellectual
ire
ite
ites
ized
jo@@
ka
kno@@
knows
landscape
leaving
levels
liberal
loved
lucky
machines
mat@@
mathematical
meant
mer
meters
micro@@
mix
molecular
mostly
mountains
moves
mu@@
names
neighborhoods
nights
note
obvious
opportunities
ordinary
organisms
organizations
ot
ours
pages
pair
parents
particle
party
patterns
periods
plays
plus
polio
popular
pounds
pre-@@
prefer
private
professor
protected
ra
raw
received
rel@@
relationships
report
required
rid
ring
road
rock
role
rooms
roughly
sal@@
sell
shall
shapes
shared
shot
signs
silent
sions
sive
slowly
so@@
soft
sold
sophisticated
sounds
spot
standard
ster@@
sto@@
stone
suddenly
supply
sy
tain
tap
tasks
tent
terrible
thank
thinks
throw
tired
tle
tly
ton
tou@@
tru@@
types
u
ultimately
university
unless
upper
ust
ven@@
virtual
virus
visible
visit
waiting
wall
watch
wealth
wed
weird
whatever
whistle
who've
whose
won
worried
worst
y-@@
yellow
yesterday
$@@
0@@
0s
14
17
197@@
200@@
2010
99
Act
Arthur
California
Car@@
Center
Cold
Di@@
Earth's
Eastern
En@@
G
Ghana
Green
II
Indeed
Look
Mc@@
Mexico
NASA
OK
Over
Pe@@
Science
Second
Sunday
To@@
Unfortunately
We'll
We@@
Which
White
Without
Y@@
You'll
ably
absorbed
accept
accomplished
account
aci@@
ack@@
actors
actual
acy
adapt
address
ages
ain@@
ali@@
ality
alive
alizing
allies
appear
apply
artist
aside
aspect
assistance
ately
aware
ban@@
banks
basis
beef
bees
begins
bicycle
bing
blind
bond
bound
br@@
bra@@
bu@@
buildings
bul@@
cap@@
career
cave
ce@@
cer@@
ch
chemistry
ching
circulation
claim
click
client
clock
closer
cloud
code
coffee
collected
combination
comfortable
compare
complexity
component
connection
connections
consider
continued
convince
core
corridor
coun@@
cow
cre@@
cry
cul@@
cur@@
cycle
damn
defenders
definition
depends
desert
desire
dictionary
diseases
dness
domestic
driver
driving
drone
drones
ea@@
ears
earth
east
ecosystem
educated
electrical
elements
els
engine
engineered
enter
entirely
entrepreneur
ents
equal
er's
events
evolutionary
excited
exhibition
exists
expanding
explanation
faces
facial
fairly
falling
fascinating
ff@@
fields
fight
figured
filters
financial
finding
finger@@
fish@@
fit
fix
fixed
forces
formed
forth
fossil
fra@@
fragile
frozen
fur@@
fy
galaxies
gas
gene
globalization
glue
gotten
grade
gray
gre@@
hate
heading
hi@@
hit
host
ig@@
il
imbalance
impossible
improve
inspiration
interact
interests
investments
invisible
iting
izing
kes
kidney
killing
kilometers
lands
languages
laws
lawyers
learns
letter
life@@
lights
limb
link
liquid
list
listening
lu@@
main
markets
married
masters
match
mathematics
matters
meaning
meetings
mer@@
mic
microbes
middle
mile
mimic
missing
month
motion
mushrooms
narratives
neck
ned
ners
ni@@
noticed
o-@@
occur
oceans
off@@
oldest
oo@@
opening
ord@@
organ
organic
ori@@
original
ory
oun@@
par@@
participants
particles
passing
pat@@
pen
perception
performance
personality
photographs
photos
plan@@
planning
plate
played
ple@@
pol@@
politics
pop
pose
possibly
practice
prepared
procedure
productive
profit
profound
progress
published
pull
pushing
r
radio
ran@@
random
rational
reduction
relatively
religions
religious
remarkable
represented
represents
res
researchers
retirement
risks
roof
scenes
screen
secrets
secure
separate
sequence
sett@@
sho@@
shop
shoulders
sight
sigmoidal
significance
significant
sin@@
slavery
soci@@
somehow
sons
soup
speech
spending
sphere
spi@@
stable
standing
stick
sting
stood
store
stream
stress
studies
studio
sun
sun@@
surgeon
survival
sustainable
tal@@
tape
targets
television
term
throwing
tics
to-@@
tomorrow
totally
translated
treated
trip
tro@@
trouble
tw@@
twice
two-@@
uc@@
ular
ultraviolet
underground
urban
ure
users
val
views
vision
voices
wa@@
watching
wave
well-@@
wife
win@@
window
women's
wondering
wor@@
worker
ye@@
yeast
zero
’s
-by-@@
13
198@@
2000
2050
400
45
600
7
75
7@@
9@@
Actually
Afghan
Africans
Ah
Angeles
Any
Apple
Art
BJ
Bar@@
Be@@
Beijing
Being
Bi@@
Bo@@
Britain
British
Central
Darwin
Diver
Divergence
Does
Don't
E
European
Everybody
FG
Fall
France
Francisco
French
German
Go@@
Green@@
Have
Hey
High@@
Ho@@
Iran
JH
Jews
Kansas
Kenya
Kevin
Khan
Leone
Lo@@
Los
M
Mar@@
Mis@@
Mother
Muslim
Never
Next
Nothing
Notice
Pakistan
Paris
Pl@@
Po@@
Poland
Pole
Put
Rio
Ro@@
Saudi
See
She's
Sierra
Start
Syria
Third
Ti@@
Time
Un@@
Venice
Whether
abuse
ach
achieve
acti@@
activities
ads
advice
affected
agriculture
aim
ais@@
ak@@
algorithms
alization
alter
anatomy
ang@@
animation
appeared
apple
argue
arm
arti@@
artificial
artists
assemble
ati@@
att@@
attack
az@@
bab@@
bank
bat@@
beat
bedroom
behave
below
benefits
bet
bio@@
bleeding
bone
bottle
brains
bridge
bro@@
broad
bs
bubble
builds
burden
burning
businesses
capacity
captured
caring
carry
cases
catch
cats
cel@@
centimeter
cents
centuries
chain
channel
chase
chicken
circuit
circumstances
civil
ck
classic
clin@@
clo@@
co-@@
coin
col@@
colon@@
commercial
commit
compared
comparison
components
computation
condition
conference
confidence
configuration
connec@@
conscious
contact
continent
continuing
controlled
conver@@
cop@@
copyright
counter
cover
cra@@
creativity
cri@@
crisis
cro@@
crying
currency
da@@
dad
damage
date
daughters
dd@@
definitely
definitions
deliver
demand
democratic
demonstrated
dense
department
describe
described
designers
detail
detailed
determined
devastating
dic@@
dignity
dinner
disappear
discovering
discovery
distinction
doctor's
doctors
domain
dozen
draw
drink
driven
drum
dry
e-@@
economists
edge
eff@@
effective
effectively
effects
efficient
effort
election
electricity
eli@@
email
emer@@
empathy
empty
ency
enemy
eng@@
ening
ented
ep@@
equally
ese
especially
ess
esti@@
et@@
event
exact
except
exception
exchange
exercise
exp@@
expand
expected
explains
exploit
explosion
expose
extreme
fabulous
facing
factor
factors
faculty
faith
farmers
favorites
feature
fell
fic@@
fication
fil@@
file
fill
films
finger
fir@@
fires
five-@@
fli@@
flo@@
fluid
fo@@
fol@@
fold
followed
fore@@
forgotten
four@@
fourth
framework
frankly
frea@@
friend@@
fun@@
functional
gation
gent
ger@@
giant
gifted
girlfriend
gl@@
goods
governmental
grains
grand@@
grandchildren
grandmothers
graph
gravity
grid
handle
healthcare
hear@@
heavy
held
herself
hide
hits
hood
horizon
hot
hu@@
human-centered
human@@
ide@@
ideal
identity
iling
ills
illu@@
imag@@
implicated
importance
impro@@
increased
increases
independent
ines
infection
inner
innovations
instance
institutions
int
intelligence
interactive
internal
introduced
intuition
inv@@
inve@@
invention
ious
island
isolate
ist
itation
it’s
ium
ja@@
join
ju@@
ke@@
keyboard
ki@@
kills
knowing
laboratory
lady
ld
lea@@
leadership
leather
leaves
ler
ligh@@
lim@@
lists
literature
lock
logist
loud
lung
lymph
mal@@
managed
math
medicine
meeting
mel@@
melting
members
memory
men@@
mentioned
metal
mic@@
military
mination
ming
mining
minute
mirror
mobile
mon@@
motors
mouths
multiple
mushroom
mutual
my@@
mysteries
mythology
nation
national
nearly
neighbors
nel
ner@@
new@@
newspaper
nic@@
node
non@@
none
nonviolence
normally
noticing
ns
obesity
observation
observations
oh
on's
ond
one's
one-@@
ony
oper@@
optimal
optimistic
options
orange
ought
owners
pack
paid
painful
parent
park
particip@@
pay@@
ped
pen@@
persistent
perspective
phenomena
pho@@
phones
photo@@
piano
pigs
pill
plane
players
pocket
poly@@
poster
potentially
pp@@
pping
precious
predictions
pres@@
prescriptions
primary
prime
prison
produc@@
profession
profile
properties
property
protecting
protects
prove
provided
pul@@
pulled
pure
pursue
pushed
quo@@
radical
raising
rarely
read@@
rebuild
receive
recent
reclaim
recognized
reduced
reference
reflected
refu@@
regret
relation
relative
remain
represen@@
representation
respec@@
respiratory
restore
returned
reverse
richest
ride
river
roc@@
route
runs
rural
s-@@
safety
san@@
scaling
scared
scary
scenario
school@@
scientific
sculp@@
sec@@
secret
sees
sel@@
sensory
series
service
services
severe
sexy
sharing
shing
shock
shor@@
shouldn't
showing
sick
similarities
sk@@
skeletal
smell
snow
solid
some@@
somebody's
somewhere
spec@@
specialists
specifically
spreading
stairs
star@@
states
static
statistics
stic
stigma
stor@@
straightforward
strategic
stri@@
struggle
studying
stupid
style
subjects
subtle
suffering
suggests
suit
surfaces
swimming
systematically
tag
tags
tail
tank
target
taste
tations
technological
telescope
temperature
tested
tex@@
th-@@
theme
therapy
threatened
throughout
ths
tical
till
tion@@
today's
tongue
tonight
tons
top@@
total
touched
toy
transform
transition
tre@@
treatments
tremendous
trend
triangle
tries
tumor
tun@@
tuna
tuned
ture
typically
ue
ug@@
underneath
understood
unfortunately
ute
vation
vehicle
vessels
victim
villages
violence
violent
volunteers
waited
wake
warming
warning
was@@
wat@@
waves
wee@@
welfare
weren't
wh@@
whales
whe@@
whenever
wide
winter
wn
woke
work@@
yed
ying
younger
yourselves
z
({
-and-@@
-like
00
120
1800
18@@
19
1950
1962
30s
32
350
37
4@@
50@@
700
77
85
93
98
AR@@
About
According
Alice
Antarctica
Any@@
Archimedes
At@@
Atlanta
Au@@
Auschwitz
BMW
Bay
Beer
Before
Big
Bilbao
Bl@@
Bonnet
Boston
Both
Brazil
Budrus
Cam@@
CarderPlanet
Com@@
Consider
Could
Coun@@
Cultural
Cy@@
Day
Desert
Dis@@
Dolphins
Dunbar
Egypt
Egyptians
Einstein
El@@
Everyone
Fi@@
Finally
Five
Ford
GDP
Gal@@
Ger@@
Germany
Good
Haiti
He@@
Health
Hel@@
Homo
However
Hu@@
ID@@
Indian
Internet-dating
Israeli
Japanese
Kle@@
LEDs
Latin
Law@@
London
MS
Ma@@
Macintosh
Madagascar
Make
Mal@@
Marduk
Match
May
Meegeren
Member
Mu@@
N
National
Nobody
Norden
Odysseus
Once
Os
Palestinians
Party
Paul
Peace
Pentagon
Ph@@
Pi@@
Please
Pr@@
Pre@@
Queen
R
RSW
Recently
Redwood
Reich
Research
Ri@@
Richard
Rwanda
Sal@@
School
Se@@
Sebastian
Secondly
Sha@@
Shanghai
Some@@
Somebody
Something
Soviet
Spain
Sta@@
Stanford
Street
Sun
Switzerland
TEDTalks
Tal@@
Terence's
Three
Through
Times
Tran@@
UC@@
Unilever
Union
Up
Using
Vi@@
Virginia
WK
Wal@@
Wei@@
Wh@@
Wikipedia
Women
a's
accident
ace
achiev@@
acting
adapted
added
ade
adop@@
adults
adv@@
advance
adventure
adver@@
af@@
afterwards
aged
agenda
agent
ah
ai@@
aircraft
aire
al-@@
aling
alism
alities
alized
all-@@
allo@@
allows
although
ament
ana
analogy
ances
ancestors
anci@@
ancy
ang
ani@@
ann@@
announced
annual
ans@@
anti@@
anticip@@
antly
appearance
application
appro@@
appropriately
are@@
arguing
arily
arly
arms
article
arts
ased
ases
ash@@
ashamed
asset
assets
associ@@
assum@@
ast
asteroids
astic
aston@@
astron@@
atives
atory
attraction
attributes
auction
autopsy
avo@@
awareness
ax@@
ay@@
background
backs
balance
ball
ban
bar
bas@@
basement
bat
beautifully
begun
benign
berg
besides
bias
biennial
bility
billions
binary
biosphere
bit@@
bizarre
blame
bles
blessed
blindness
blobs
blocks
blog
blogging
blow
bluefin
bold
bom@@
bomb
bon@@
bones
boo@@
border
bored
boring
boun@@
boundary
bran@@
branch
brea@@
bread
bri@@
briefly
bright
brilliant
broad@@
broccoli
broke
bru@@
brush
bug@@
buil@@
but@@
bye
calculation
calling
cameras
camps
canals
capture
cards
careful
carrying
cast
categories
cau@@
caused
centers
challenged
challenging
chapter
character@@
characteristic
characters
chat
cheaper
ched
cheeks
chess
chi@@
cin@@
cing
circles
circuits
classes
classrooms
cle@@
clearer
cleverer
clients
clothe@@
clouds
clu@@
coast
coastal
cochlear
coefficient
cognitive
collaborators
collectively
com
comb@@
committed
communications
communist
commute
compar@@
competing
comple@@
composed
compounds
compu@@
concerned
conclude
concrete
condem@@
conduc@@
conf@@
confident
confused
consent
conserv@@
constant
construct
construction
consumption
conta@@
continually
continues
contrast
controlling
convic@@
cook
cope
copper
cortex
cosmic
cou@@
counting
crash
crashed
creation
creature
creatures
credit
crochet
crop
cross
crowd
crowd-sourcing
crystals
cup
curiosity
curious
currently
cutting
dangers
daughter
day's
dazzling
dding
deaf
decent
deficit
define
defining
demographic
den
den@@
depend
ders
deser@@
desk
desktop
despair
desper@@
despite
destroyed
detector
detergent
diet
dig@@
digging
dio
direction
disa@@
disability
disagree
disappears
discussion
dish
dishes
disorder
disorders
distant
diverse
diversity
divided
division
doctrine
dom
domin@@
dorms
dot
double
doubled
doubt
dozens
dri@@
drives
dro@@
drops
drove
dum@@
dy@@
dynamic
ear
ear@@
earliest
ecological
ecology
econom@@
economies
efforts
egg
elds
electron
electronic
elephant
eling
elite
ell
ell@@
em
embracing
emotional
emotions
empire
empower
enable
enabled
enced
encountered
endeavor
ends
engineering
engineers
enjoy
enjoying
ental
entrepreneurs
envelope
epidemic
epidemics
equilibrium
er-@@
era
ers'
essential
est@@
establish
estate
ethical
ethically
evol@@
evolves
examine
exceptions
excites
exec@@
exotic
expectations
expenditure
experienced
experiences
experim@@
experimenting
explaining
exploitation
exploration
export
exposure
exten@@
extending
extr@@
ey
eye@@
fabric
facilitator
fail
failed
fair
families
farms
fashion
faster
fatal
feedback
feels
female
females
fertili@@
fetus
ff
figures
fingers
finish
flags
flash
flat
flect
flew
flower
foo@@
foods
foot@@
footprint
forests
form@@
forming
foundation
fr@@
freely
frequ@@
frequencies
frustrated
fuel
fulfilled
func@@
g-@@
gain@@
gal@@
gam@@
garden
gear
genome
geometry
gers
gest
gh@@
glamour
gli@@
glows
gment
gn@@
gradually
gran@@
grandmother
grave
gravitational
greeted
gri@@
grocery
guards
gue
gy
gy@@
habitat
hal@@
ham@@
handful
hardly
harmony
harve@@
heaven
helping
hidden
high-tech
high@@
highest
highly
histor@@
holding
holds
homes
homosexuality
honest
honored
hop
hop@@
hopeful
hopefully
hose
hotel
houses
however
hunger
hy@@
hydro@@
iP@@
ia
ici@@
identical
ides
ig
illegal
illness
imper@@
implants
implications
importantly
improbable
impulse
in's
in-@@
ina
include
increasing
ind
indic@@
indicates
indistinguishable
ine@@
ined
inequality
iner@@
inevitably
infected
influ@@
infor@@
infrastructure
inhibits
initiate
injection
input
insight
inspired
institution
instrument
insurance
intact
interview
interviewed
ints
intuitive
invited
irrigation
irt
ise
isolated
isolation
itted
jail
jam
joke
journalist
journeys
judge
judgment
jump
k's
kicked
kiss
knit
lab@@
labeled
lad@@
ladies
lage
lam@@
land@@
laptop
las@@
lawyer
layer
laying
le's
lec@@
left-hand
leg
leg@@
lement
lets
lev@@
levitated
ley
lic
license
lichens
lif@@
lifetime
lin@@
linear
little-known
load
loan
logical
logy
loses
losses
low-@@
low-tech
lungs
ma
mag@@
magazines
magnitude
mail
maintain
male
mall
mammography
manage
management
manipulate
marginalized
mark
master@@
mathematician
matic
max@@
mayor
meals
meaningful
measuring
mechanism
med
medic@@
member
memories
mention
mentor
meter
methods
mice
mid@@
migr@@
mindset
mini@@
minimize
missions
mist
mistakes
mit
mit@@
mixing
mod@@
mon
monitor
moon
morality
mouth
multi-@@
multiply
nat@@
nations
nearby
nec@@
necessarily
necessary
negotiations
neighborhood
ner
nervous
nes@@
net@@
nets
neuro@@
nia
nobody's
nodding
nor@@
north
northern
notion
nowadays
nowhere
nu@@
numbered
nurturing
ob@@
objectivity
obser@@
observed
obsessed
obstacles
occu@@
occurring
occurs
odor@@
offered
offering
offspring
oking
ome@@
onic
ophi@@
opposed
optimism
option
orbit
ore
ore@@
organizing
originally
other@@
otherwise
ou
ound
ous@@
overall
pad
palm
parenting
partial
partner
partnership
pas@@
passionate
pati@@
pause
payload
pe
peak
pec@@
peculiar
percei@@
perform
pes
pest
phenomenal
physically
physician
physicists
pig
placebo
placed
plain
planted
plastics
play@@
ple
pleasure
pockets
pointed
pole
pollutants
ponds
ports
pos@@
posi@@
possibilities
possibility
post-conflict
posted
pped
praying
precisely
predic@@
prepare
presence
prim@@
printer
prints
processing
producing
professional
profitable
profoundly
programmed
progres@@
projections
promising
promo@@
proof
propaganda
propor@@
prostate
protocell
prototype
pt
ption
pub
purchase
putation
py
race
radi@@
radically
rain
rain@@
raindrops
ranked
rare
rates
ration
re
reaching
reactions
realm
reasoning
rebel
records
redefine
redefined
reduce
reef
reflects
refrigerator
regardless
regener@@
regimes
regularly
relate
remembering
repe@@
repor@@
represent
reproduction
reproductive
request
require
requires
researcher
resi@@
reson@@
responsibility
restaurants
restrictions
retina
revealed
revi@@
revolutions
reward
rice
ridiculous
rier
roll
rolled
romantic
roofs
roots
rotate
rou@@
rows
rub@@
ry@@
sac@@
sad
sailing
sal
sanc@@
sand
sargassum
sav@@
saved
scarf
screening
script
search
searching
seawater
section
sector
security
see@@
self-assembly
semi-@@
sending
separ@@
separated
sequences
served
server
serving
sets
shaped
she@@
shed
shelves
shes
shooting
shops
short-@@
side@@
signed
simpli@@
simulation
simultaneously
sins
sisters
situations
six-@@
sketch
skill
skull
sl@@
slave
sleep
sleeping
slept
slightly
slow
smarter
smooth
snap
so-called
soils
sol@@
soldiers
sole
soli@@
solving
sor
sou@@
spaces
span
spe@@
speaker
speakers
speci@@
specific
spectrum
spike
spinal
spir@@
spiritual
spo@@
spots
squ@@
squares
ss
ss@@
ssi@@
sta@@
staff
stain@@
stances
statement
stations
steady
stealth
steel
sticks
stimul@@
stly
stopped
stores
str@@
stra@@
strate
strategy
strengthen
stroke
struc@@
stu@@
studied
subject
succeeded
suffers
sufficiently
sugar
suggest
sum@@
super
superpower
supp@@
supporting
suppose
surveillance
survivor
suspects
suspended
sustainably
sy@@
symbols
symmetry
symptoms
synapse
synthesis
synthetic
ta
tac@@
tails
tained
tal
tality
tanks
tch
teaches
tech
temple
tempor@@
tens
tering
tests
themes
they'd
tho@@
thre@@
three-dimensional
thro@@
throne
thy
tim@@
tin@@
tively
tivity
toilet
toss
tourism
traces
tradition
transformed
transistor
translate
transplant
trap
travel
trials
triangles
tribute
trillion
tropics
trustworthiness
tube
tumors
tunas
tures
ty@@
typical
ulating
ulation
ultimate
ums
underlying
underwater
ung
unhappy
units
universal
unlocks
unreasonable
uring
usage
useful
user
utilized
vaccine
val@@
valuable
van
vari@@
variety
vate
vegetable
vegetables
vehicles
vel@@
vely
vent
verge
vering
vers
vertical
via
victims
vir@@
virally
viruses
visceral
visions
visualize
vital
vity
vocabulary
vol@@
vulnerable
wars
wea@@
weapon
weapons
web
websites
wel@@
well-being
wer
we’re
whistles
wider
wing
wireless
witnessed
won@@
wondered
worlds
wr@@
y's
y-ness
year-old
ys
za
zation
zed
zeroes
zing
})
—
&@@
'70s
'll
(
(Laugh@@
-based
-ness
.@@
/@@
11@@
12-year-old
1252
13-@@
1400
1979
1980s
1983
1984
1989
1990
2001
2002
2011
2015
250
29
3000
31
33
35
404
450
47
5-@@
50-mile
50s
55
65
78
ABC
AC
AL@@
Abraham
Ac@@
Adam
Aga
Again
Against
Agriculture
Ai
Air@@
Al
Alan
Albania
All@@
Alto
Am@@
Andy
Angola
Ann
Ants
Apollo
App@@
Aquarium
Arab@@
Arabia
Architects
Architecture
Arctic
Aristo@@
As@@
Ask
Astro@@
Audience
Australia
Austri@@
Avian
Award
BP@@
Babies
Babylon
Babylon@@
Bal@@
Bangladesh
Bank
Basically
Behind
Believe
Benki
Bennington
Ber@@
Bess
Beyond
Bhu@@
Bicentenary
Bill
Bob's
Bol@@
Bos@@
Bot
Br@@
Bra@@
Bri@@
Bright
Bro@@
Bron@@
Brooklyn
Brother
Brow@@
Bru@@
Bu@@
Bur@@
Bush
CA@@
CAPTCH@@
CE@@
CT
Cabo
Cage
Cal@@
Camer@@
Can't
Can@@
Cana@@
Cars
Carson
Casa
Catholic
Caucasus
Center's
Cha@@
Change
Charlie
Child
Chri@@
Chris
Christmas
Ciao
Cicero
Clarke's
Clearly
Clementine
Coca-Cola
Col@@
Columns
Commodities
Company
Computer
Congo
Consumption
Copenhagen
Court
Critic
DC
DG
De@@
Dec@@
Deep
Delhi
Delta
Demo@@
Dep@@
Depression
Detroit
Develo@@
Dick
Didn't
Doug
Dre@@
Ds
Du@@
Durkheim
ED
Ear@@
Econom@@
Ed@@
Eden
Edinburgh
Education
Engel@@
Enlightenment
Erez
Eric
Essentially
Essex
Ethiopia
Ethiopian
Europe@@
Eventually
Evolution
Ex@@
FDA
Fa@@
Fac@@
Facebook
Facebookistan
Fal@@
Fat@@
Fe@@
Fedeli
Fellows
Field
Florida
Flu
Fo@@
For@@
Forty
Foundation
Four
Francesca
Frank
Frankie's
Friday
Fro@@
G20
G4s
Gar@@
Gener@@
Gershwin
Gini
Gir@@
Global
Go
God's
Golden
Gothic
Governments
Gra@@
Gre@@
Greek
Gro@@
Ground
Growing
Guide
Ha@@
Hal@@
Ham@@
Hamas
Happ@@
Har@@
Hawaii
Her@@
Hindus
Holiday
Holocaust
Home
IGF-1
Ice
Ig@@
Infinity
Inn
Institute
Interesting
International
Islam
Islands
Isn't
Isra@@
Ital@@
Italy
Its
JPL
January
Jazeera
Je@@
Jennie
Jerusalem
Jesus
Jewish
Joh@@
Joseph
Joshua
Juli@@
Juliet
Kennedy
Khrushchev
King
Ko@@
Koreans
LED
La@@
Lagos
Lan@@
Lange
Last
Lea@@
Left
Legadema
Liby@@
LifeStraw
Likewise
Lincol@@
Lind@@
Linda
Linda's
Lithium-6
Liverpool
Local
Loo@@
Lucas
MA@@
MP3
MRI
Mad@@
Makers
Man
Marcus
Mat@@
Mathematicians
Me@@
Meanwhile
Mechan@@
Medical
Medicine
Men
Michael
Mil@@
Mill
Millennium
Min@@
Minority
Moby
Modern
Mogadishu
Motor
Mubarak
Munich
Mus@@
Musica
Namibia
Nature
Ne@@
Neanderthals
Nelson
New@@
Nigeria
Nigerian
Nixon
Norman
Northwest
Number
O
OCR
OS
OWL
Obama
Olympics
Openness
Or@@
Organization
Out
Over@@
PISA
PL@@
PT@@
Pain
Pakistan@@
Palestine
Palestinian
Palo
Per@@
Perhaps
Petri
Ph
Pin@@
Pisar
Pit@@
Poli@@
Por@@
Portu@@
PostSecret
Pri@@
Princess
Prize
Pro@@
Public
Pur@@
RISD
Rachel
Rain@@
Really
Recording
Red
Red@@
Remember
Report
Res@@
Revolution
Rice
Right
Rise
Robert
Robo@@
Rome
Romo
Ross
Rou@@
Ru@@
Rule
Russians
SA
SICK
SS
Sadly
Same
Samuel
Sanctuary
Scandinavi@@
Scotch
Scud
She@@
Shelf
Sho@@
Si@@
Similarly
Six
Soci@@
Someone
Sorry
Sounds
Spatial
Specifically
Spring
Stalin
Stars
Ste@@
Steve
Styrofoam
Su@@
Suddenly
Sufi
Sum@@
Sundance
Sure
Sylvia
T-10
TB
TE@@
Taiwan
Tali@@
Tat@@
Te@@
Tembererana
Teresa
That@@
Their
They'd
Todorov
Together
Tokyo
Tor@@
Torajans
Transparency
Treachery
Treating
Tumor
Tunisia
Tw@@
Twenty-@@
Twenty-four
Ty@@
UI
US@@
Uganda
Ultimately
Umar
Understanding
Universe
Ushahidi
Utopian
V
Van
Vaseline
Viking
Viol@@
Vir@@
We'd
Weibo
Welwitschia
Whereas
While
Whit@@
Wil@@
William
Woman
Woo@@
Wor@@
Working
Wright
X
X-ray
X@@
Year
You’re
Zealand
Zer@@
Zero
[unclear]
a-@@
aband@@
abilities
abri@@
absolute
abstr@@
absurd
abund@@
academia
academic
acc@@
acceler@@
acceptable
acceptance
accompanied
accordingly
accu@@
accuracy
ace-@@
achievement
aching
acknowled@@
acks
acquisition
acro@@
acted
activism
activist
activists
acts
acutely
ada
adaptation
addition
addressed
ade@@
adjust
administ@@
admit
adoption
adul@@
adult
adulthood
advan@@
aff@@
affec@@
affordable
aftermath
afternoon
age@@
agency
agents
agrarian
agreement
agreements
ah@@
ai
aim@@
aiming
ained
airplanes
airport
ale
aled
algorithm
algorithmic
alia
aliens
alist
alists
alize
alley
alli@@
allocate
allowing
alls
alt@@
alternatives
amazed
ambi@@
ambition
ambulance
ame
amounts
ampli@@
amplified
amplitude
anal@@
analo@@
analysis
analyzed
ancestor
ancing
and-@@
anding
ane
aneurysms
angels
anges
ani
anic
animate
animations
anks
anonymous
answered
answering
anuts
anxiety
apartment
app
appar@@
apparent
apparently
appe@@
applied
appreciation
approaches
approaching
appropriate
approval
aps
apt
apta@@
ar's
ar-@@
arbitr@@
arch@@
archetypes
architect
ared
arenas
ares
arest
argument
aria
arrangement
arrested
arri@@
arrived
arrow
arter@@
articles
ase
ash
aspen
aspi@@
ass
assem@@
assess
associated
assume
assumptions
ast@@
asteroid
asth@@
astronauts
at-@@
atari
aters
atheists
ather
ational
atively
atmospheres
ato@@
attach
attached
attacking
attempt
atten@@
atti@@
attr@@
attract
audacious
aul
auth@@
author
authorities
autom@@
automatically
autonomous
av@@
awful
awk@@
axes
ba
backed
backgrounds
badly
ball@@
ballo@@
bananas
band@@
banization
banking
barbecue
barber
barely
bars
baseball
basin
basketball
bathroom
batteries
beach
beaches
bearing
beaten
beating
beer
bel
bel@@
believ@@
believed
bells
belon@@
beneath
beneficial
bes
bespoke
bet@@
bewilderment
bia
bic
bid
bil@@
bile
bins
biochemistry
biodiversity
biological
biologists
biomass
biop@@
bird
birthday
bitter
blanket
blew
blinds
blocking
blog@@
blown
bly
body's
bol@@
bonds
bookstore
booms
boost
boots
borders
branded
brary
break@@
breaking
breakthrough
breath
breath@@
breathing
breeding
bronchial
brothe@@
brothers
bubbles
bud@@
budget
bug
bullet
bureauc@@
burg
buried
bursting
busy
buying
cabins
cafeterias
cal@@
calcul@@
calculated
calculations
calm
cam@@
camp@@
campaig@@
campaign
camping
candidate
candidates
canine
canopy
capable
capit@@
capsule
cared
carefully
cargo
carotid
carpe@@
carri@@
carto@@
cartoon
cat@@
catalo@@
catalyst
catapult
catching
ced
celebr@@
celebrate
celebrity
cell@@
censorship
centralized
certific@@
ces
cest
chair
chances
channeled
channels
char@@
charm
cheap
checked
checks
chest
chests
chief
chills
chimp
chimpanzee
chimpanzees
cho@@
chocol@@
choosing
chose
chosen
chromosome
circul@@
circular
circum@@
citi@@
citizens
civiliz@@
civilization
ck@@
cks
clas@@
classical
classroom
clean@@
cleaners
clear@@
cled
clic@@
clich@@
cliché
clim@@
climb
clip
clips
closely
closest
club
co-developers
coaching
coal
coar@@
coat
cockroach
coincided
collabor@@
collapse
colleague
collec@@
collision
cology
colors
column
combined
comfort
commander
commitment
commonplace
commun@@
companion
compass
competence
competitive
compreh@@
concentr@@
conception
concepts
concern
conclusion
conducted
confess
confirm
confirmed
confron@@
confusion
conquer
consequences
consideration
considered
considering
consists
constra@@
consumer
consuming
contain
contained
container
contamin@@
contest
contin@@
continuous
contract
contribu@@
contribute
controversial
conv@@
conveni@@
conversations
converted
converts
convincing
cooperation
cooperative
copy
copying
coral
corpor@@
corporation
correc@@
correspon@@
corridors
corrugated
corruption
cosmetic
counsel
count@@
counter@@
coup
cour@@
courage
courage@@
courses
cousin
covers
cracks
craft
crafts
credible
crimes
criminal
criteria
critically
cross-discipline
crowd@@
cru@@
crucial
crude
cruel
cruelest
crystal
cultivate
cum@@
currents
custom@@
customer
customers
cyber@@
cybercriminal
cycles
d-like
d-out
dan@@
dar@@
dare
darkness
databases
dated
dating
dawn
dead@@
deal@@
dealing
deaths
deci@@
decline
dee@@
deeper
defen@@
defend
deforestation
degree
degrees
del@@
delay
deli@@
delicious
deliver@@
dementia
demolish
demonstrate
dence
denied
densi@@
density
dents
dep@@
depend@@
dependent
depending
deplo@@
depositing
depri@@
depths
describing
description
designing
dest
destabilized
destined
destiny
destroy
detached
details
detec@@
determines
devi@@
devised
devour
dge
dia@@
diabe@@
diabetes
diag@@
dial@@
dians
didn’t
differential
differently
diffic@@
digit
dile@@
diligence
dim@@
dimen@@
dioxide
diplomati@@
direc@@
disappeared
disassociation
disbelief
disclosure
discus@@
discussing
disintegration
dism@@
displayed
dist@@
distinct
distor@@
distribu@@
distributed
disturb@@
diversify
divine
dle
dles
doctrines
docum@@
documentary
dog's
dogs
dollar
dolphin
dom@@
domes@@
dominant
don@@
donors
dot-com
dots
dou@@
double-@@
dough
dove
downsides
downward
drag
drawing
drawn
dream@@
dreaming
dress
dressed
dressing
drew
dried
drill
drinking
drip
drowned
drun@@
duc@@
dumps
dunes
earthquake
eco@@
ecosystems
educ@@
eight-@@
el's
ela
elded
elderly
elections
electoral
electro@@
eled
elementary
eliminate
eline
else's
ely
eman@@
embedded
embrace
ement
ements
emin@@
emo@@
emotionally
emp@@
emplo@@
empowered
empowerment
en's
enables
enabling
encounter
encry@@
endemic
energized
enforce
enforcement
eng
engagement
engender
enjo@@
enn@@
enrollment
ensure
entang@@
entation
enters
enthusi@@
ential
entially
entitled
entrepreneur@@
entur@@
enture
environmentalism
envision
enzyme
ep
epile@@
epiphany
equality
equi@@
equipped
erable
eradicate
eradication
eral
ere@@
erec@@
ert
escal@@
escape
esp@@
espan
essay
ession
est-@@
established
estimate
estimates
ets
evaluation
ever-@@
everything's
evil
evolve
exagger@@
exc@@
exceeds
excellence
excep@@
exceptional
excerpt
exclusive
exer@@
exist@@
existence
existing
expectancy
expecting
expedition
exper@@
experiencing
expert
explained
explanations
exploded
exposed
expressed
extended
extern@@
extinction
extra@@
extre@@
extremes
exu@@
faced
factions
factories
facts
fad@@
faint
falls
fan
fantasy
far@@
farm
farmer
farther
fascinated
fat
fate
father's
fathers
fe
feat@@
fed
feder@@
feedbacks
feeding
fellow
fellows
femoral
fevers
ffles
fies
fifty
figuring
filled
filming
firemen
firing
five-inch
fla@@
flares
flash@@
flawed
flexible
flick
floor
floors
flowering
flowing
flu
flu@@
fluctuations
fool
football
forbi@@
forge
forgetting
formal
formalized
formul@@
fortunate
fossils
fought
fraction
free-@@
free@@
friction
fro@@
frog
frogs
front-end
frontier
fru@@
frustrating
fulfilling
full-@@
functions
fundamentally
fundamentals
funeral
funny
fur
fuse
gain
gal
gallery
gang@@
gaps
gar@@
garage
gate@@
gates
gather
gau@@
gency
gender
geneous
generative
genes
genomes
gentleman
gentlemen
gents'
genu@@
genuine
genuinely
geo-engineered
geo@@
geography
gesics
gh
gic
gin
girl@@
glasses
gle
gling
glob@@
globally
globe
glory
gments
god
godmother
gods
goggles
gotta
gour@@
govern@@
grab
gracefully
graduate
grain
grand
graphic
graphy
grassland
grated
grateful
green@@
greenhouse
greening
gro@@
gross
grossly
grown
grows
guarante@@
guardian
guilt
guinea
gulags
gun
gunk
guns
gut
habitats
habits
hac@@
hack
hacking
hair
half-million
hall@@
halluc@@
hallucinations
hallway
hammer
hand@@
handicap
handkerchiefs
handshake
handwrite
handwriting
hang
happiest
happily
hard-@@
harmful
hated
hats
hau@@
head-@@
heal
heal@@
heaping
hearts
heavens
height
hells
helmet
helplessness
helps
hexagons
hiding
hike
hiked
hill
histories
hob@@
hobby
hol@@
hollow
hom@@
home@@
homel@@
homeostatic
homunculus
honoring
hopeless@@
horizons
hormonal
hormone
hormones
horri@@
horseman
hospit@@
hostile
hot@@
housing
human-@@
humanity's
humanize
humble
humor
humpback
hun@@
hurt
husb@@
hut
hybrids
hydrogen
hyper@@
hyperbolic
iPhone
ib@@
ich@@
icians
icity
ick@@
icon
icons
idance
idealistic
identi@@
idly
ier
igh@@
ight@@
ilanthropy
illuminate
im
imaginative
imagined
imit@@
immer@@
immune
immunized
impacts
imperfections
implement
imposing
inaccurate
inanimate
inat@@
inating
inc@@
inci@@
inclu@@
includes
increasingly
incu@@
ind@@
independently
indi@@
indoctrination
industri@@
industrialized
inem
infect
infections
infl@@
informed
ingested
inging
ingly
ingredients
ington
inhabit
inhaled
ini@@
ining
initiatives
inject
injecting
injuries
ink
inly
inn@@
inning
innocent
innovators
insi@@
insistence
inspire
installation
instant
instantly
instincts
instruc@@
instructions
insul@@
intake
intangible
inten@@
intense
intensive
interacted
interacting
interaction
intercept
interface
interior
internet
interpersonal
interpre@@
intervention
interventions
interviews
intimacy
intiwatana
intrin@@
invent
invented
invert
investig@@
investigate
investigated
investigation
investing
investment
invol@@
ip@@
ir
iron
ironically
isotope
ist@@
istics
ital
itarian
ited
item
iter@@
iture
iz@@
ization
jacket
janitors
jar
je@@
jealousy
joined
joint
journ@@
jud@@
jum@@
jumps
jun@@
junk
junkies
justify
keep@@
keeps
ken
ken@@
kers
ket
keting
keys
kid@@
kilograms
kindergarten
king's
kit
kly
knee
knocks
knuck@@
ky@@
labor@@
lac@@
lack
lad
lag@@
lamp
lamps
lan@@
landed
laparoscopic
lar@@
large-scale
lat@@
latest
latitude
lau@@
launch
launched
launchers
lawns
layers
le-@@
leading
leak
leaky
leash
lecture
legal
lege
legged
legi@@
lers
lesson
lessons
letters
letting
lexicon
liber@@
licen@@
lie
lied
lighter
lighting
liked
limitation
limits
lin
line@@
lip
lis
listened
lit@@
liter@@
livestock
liz@@
loads
loans
located
locavores
locked
log
log@@
logging
lon@@
lonely
long-range
longing
loo@@
loop
lord
lored
loves
low-cost
lowest
luc@@
lunch
lure
ly@@
mad
magical
magnetic
magnets
magnificent
main@@
mak@@
make@@
maker
makers
malnutrition
mammals
mammogram
managing
manifestation
manipulation
mankind
mans
manu@@
manufacturing
mapped
march
mark@@
market@@
marketing
markings
marks
mashed
masse
masses
massi@@
mate
mathematically
mathematicians
matics
mber
meanwhile
meas@@
mechan@@
medi@@
medications
medicines
medium
melody
membrane
meme@@
memor@@
men's
ment@@
mentary
mentation
mere
merely
mes@@
mesosphere
metaphor@@
metric
microphone
microscope
microscopic
mid-@@
million@@
minate
mindblowing
mindsets
mines
mir@@
miss
missile
missiles
mistake
mm@@
mma
modern-day
modi@@
moisture
molars
momentum
moms
monsoon
month's
month-olds
mood
mop
morally
morphology
mortgages
mosque
mother's
moti@@
motivator
motor
moun@@
mountaintop
mud
murderer
musicians
mystery
mystical
myth
mythic
mythical
na@@
nar@@
narrative
narrow
nasty
nation@@
naturally
navigate
ne
neat
nee@@
needle
needless
negative
neighbor
neither
nels
networked
neuron
neuroscience
nevertheless
nian
nightmar@@
ninth
nodes
noisy
non-human
non-invasive
northeast
notebook
novel
nuc@@
nud@@
num@@
nurses
nut
ny
n’t
o'clock
objec@@
obli@@
obscure
occa@@
occurrence
octopod
odd
oes
offers
officer
official
offshore
ograph
ok
ola
old-@@
ollywood
ols
ome
omical
oms
omy
ond@@
one-dimensional
one-man
one-offs
oney
ong
ong@@
ongoing
onia
oon
op-ed
opar@@
open-@@
openness
opens
operating
operation
operations
operator
oph@@
opinion
opinions
opposite
optimum
or-@@
orb@@
organism
organizational
oria
oric
ories
origam@@
orous
osphere
other's
ots
ouldn't
ound@@
ous-@@
ouse
ousness
out-of-@@
outpatient
output
overcome
overdue
overturned
overwhelm
overwhelmed
ow@@
owe
owner's
oxygen
pack@@
packed
paddle
paintings
paired
pale@@
palu
panel
para@@
parachute
paradox
paral@@
part@@
participatory
partnerships
passage
passengers
passes
passive
paste
path@@
patho@@
pays
peaceful
peda@@
pel@@
pencil
penises
percentage
peri@@
permission
permissionless
pers
pers@@
person's
personalized
persuasion
pervasive
pha@@
pharmaceutical
pharmaceuticals
philosophical
phony
phrase
phthalates
physiology
picked
picking
pil@@
pile
piles
pillar
pilot
pine
pipe
pipelines
pir@@
pixels
planet@@
plans
plateau
platform
pleas@@
plentiful
plenty
pler
ples
plo@@
plying
pment
poetry
poisoned
polar
policeman
policies
politically
politician
pollen
pollution
pooh-poohing
pool
poorest
pop@@
populations
por@@
port@@
ported
portion
portra@@
portrait
post@@
posters
pound
powder
power@@
powers
pper
ppm
pr@@
pra@@
practic@@
practical
practitioners
predictable
pregn@@
prejudice
premiered
prepar@@
preparation
preparing
presentation
presentations
preserve
president
pressing
pression
presume
prevention
prices
primordial
prin@@
principles
priorities
priv@@
privileged
problematic
procedures
producer
profits
projected
projecting
prolifer@@
promised
promotes
prop@@
propag@@
proper
prophecy
prophet
proposed
proposition
prosperity
proteins
protocells
protocol
prou@@
proven
provi@@
provides
provisions
psychological
psychology
ptic
publish@@
puffing
pulls
pulsion
pumps
puppet
pushes
puzzle
py@@
quadruples
ques
queue
qui@@
quiet
quorum
rab@@
rad
radic@@
rainy
ram@@
random@@
ranging
ranking
rap@@
raped
ray
rea@@
reached
reaches
reactor
readily
reads
real-time
realistic
reas@@
reasonable
reboot
rebound
recei@@
receiver
receptac@@
receptor
receptors
recess
recognition
recomm@@
record
recorded
recording
recycl@@
recycling
redirected
reduc@@
reducing
reelected
refer
referred
reflective
reform
refreshing
reg@@
regain
regi@@
regime
regions
regre@@
regulating
reject
rejected
rels
rely
remainder
remained
remains
remarkably
remin@@
reminds
remo@@
renew@@
rep@@
repair
replac@@
replace
replacement
reported
requ@@
require@@
resc@@
rescued
resem@@
resilience
resilient
resistant
resolution
resolved
responsible
ressing
restoring
restrial
resurrec@@
retention
retreating
retro@@
returns
rev@@
reve@@
revenge
revenue
reviewing
rey
rhyth@@
ribs
richer
rid@@
rig@@
right-@@
righte@@
righting
rin@@
ripple
ris@@
rises
risk-@@
ro
road@@
rob@@
robotic
rockets
rolling
rolls
ron
roo@@
root
rope
rose
ross
rot
rot@@
rough
roughness
roun@@
round
row
row@@
rummage
rus
s)
sale
sales
salt
sample
sar@@
sary
sation
sations
satisfied
saving
scalable
scan@@
scar@@
scarcity
scen@@
scend@@
scheme
scientist
scooter
scop@@
scopy
score
screwed
scuba
se-@@
sea@@
seal
second-@@
secre@@
sect
secular
seek
seeking
selec@@
selecting
selection
self-recognition
sely
sensing
sensitive
sensors
sensual
sent@@
sentence
senti@@
sequ@@
sequencing
ser
seriously
sermon
session
sessions
setting
settings
seum
seven@@
severs
sexual
sh
shado@@
shal@@
sharks
she'd
sheep
shelf
shifting
ships
shore
shores
shoulder
sians
sible
sidewalks
sighted
sign@@
signal
signature
silk
simpler
simplest
simplicity
simplification
simul@@
sin
sing@@
singers
sionally
sively
sized
sk
skiing
sky@@
sleep@@
sli@@
slight
slipped
slogan
sm@@
smar@@
smile
smile@@
smoke
smoking
sn@@
snows
socie@@
sof@@
soil
solar-powered
solely
solo
solved
som@@
someday
son@@
sooner
soul
sounded
sounding
sour@@
special@@
specim@@
sper@@
spher@@
spheres
spiders
spin
spine
spiraling
spirit
spite
split
spoken
spontaneously
sport
sports
spreads
sprin@@
squeezing
sses
sta
stages
stair
staircase
stand@@
star
starfish
staring
startup
stat@@
station
statis@@
statue
staying
stays
steal
stein
stent
stepped
steps
stering
stethoscope
stic@@
still-life
stimuli
stion
stitution
stle
stling
stock@@
stolen
stops
storyteller
stran@@
strands
strap
strapped
strat@@
strategi@@
stre@@
streams
streng@@
strength
string
stripped
stro@@
struck
struggling
stuck
stupidest
subjectivity
sublimated
sublinear
subscription
subsidi@@
subur@@
suburbs
subway
succeed
successes
successfully
suck
suff@@
sufficient
sugge@@
suicide
suitcase
suits
sul@@
sultan
sumably
summarized
summary
sun-like
sup@@
supplies
supportive
supports
surely
surg@@
surgeries
surprised
surprisingly
surrounding
surveys
suspect's
suspending
suspicion
suspicious
swallowed
sweater
sweeping
swing
swollen
sym@@
symbo@@
symbolic
symbolized
synaptic
syndrome
systematic
tab@@
tables
tablet
tably
taboo
tadpole
tage
tagged
tales
tallest
tan@@
taper@@
tar@@
targe@@
tartan
tastes
tation
tational
tched
teapo@@
tears
technical
technically
