#version: 0.2
t h
i n
th e</w>
a n
e r
o u
a t</w>
t o</w>
i s</w>
in g</w>
a r
e n
o f</w>
o n
t i
r e
a l
o r
e d</w>
th e
i t
an d</w>
i n</w>
s t
th at</w>
o n</w>
e s</w>
h a
n d</w>
r o
l y</w>
e r</w>
w h
v e</w>
a t
a n</w>
A nd</w>
o m
a c
o u</w>
l e</w>
l i
s e</w>
e c
' s</w>
s t</w>
o r</w>
a s</w>
y ou</w>
i t</w>
T h
w e</w>
n o
l o
e n</w>
i c
er e</w>
th is</w>
a l</w>
e l
a b
s i
d i
u r
l d</w>
l e
ar e</w>
ou t</w>
ti on</w>
m a
v er
b e
m e</w>
i l
en t</w>
d e
o p
r i
u t</w>
s e
k e</w>
h o
n e
w as</w>
al ly</w>
f or</w>
ha ve</w>
S o</w>
g h
a y</w>
g o
u n
w it
ou r</w>
t s</w>
wit h</w>
r a
p ro
w or
p e
a s
c om
m o
on e</w>
c h
b e</w>
c an</w>
e x
al l</w>
ab out</w>
the y</w>
u l
o l
the r</w>
i r
t o
g e
c e</w>
p o
gh t</w>
' t</w>
wh at</w>
g e</w>
s a
r e</w>
d o</w>
c on
u c
e s
t 's</w>
ou ld</w>
p er
th in
s h
no t</w>
op le</w>
w e
d o
p l
t er
' re</w>
no w</w>
s o</w>
d s</w>
a r</w>
v i
t a
ver y</w>
pe ople</w>
Th e</w>
B ut</w>
th ing</w>
s p
s om
or e</w>
m y</w>
f ro
t r
m e
t u
fro m</w>
on s</w>
b o
a u
s c
u st</w>
y e
W e</w>
- -</w>
ur e</w>
it y</w>
f f
a m
s u
li ke</w>
i m
ho w</w>
a tion</w>
k ing</w>
q u
a d
the se</w>
an t</w>
it 's</w>
I '
u s</w>
at e</w>
j ust</w>
er s</w>
d e</w>
h e
the m</w>
ar s</w>
i s
th ere</w>
i f</w>
v er</w>
t ed</w>
u p</w>
b y</w>
t er</w>
el l</w>
p p
a ti
u m
a g
se e</w>
f or
W h
c ou
m ore</w>
o w</w>
lo o
in d</w>
go ing</w>
t h</w>
g s</w>
f e
u s
o ther</w>
w ay</w>
c i
ge t</w>
p ar
Th is</w>
wh en</w>
Th e
t e
i r</w>
w ere</w>
ha d</w>
r ou
p re
il l</w>
y our</w>
k now</w>
g i
thin k</w>
w n</w>
i d</w>
I t's</w>
tu ally</w>
h e</w>
g h</w>
e 's</w>
h i
an y</w>
y ou
f i
au se</w>
wor ld</w>
re ally</w>
in e</w>
b ut</w>
s s</w>
o d</w>
Y ou</w>
v e
h ere</w>
b ec
ti c
l a
ac tually</w>
un d
ha s</w>
en ce</w>
I t</w>
ti me</w>
t ing</w>
som e
ye ars</w>
n 't</w>
w ould</w>
com p
st e
wh ere</w>
l it
a y
e v
the ir</w>
a d</w>
N ow</w>
w ill</w>
st ar
l l</w>
the n</w>
on 't</w>
er e's</w>
s el
m ent</w>
ou nd</w>
c o
f u
som e</w>
k s</w>
al l
m i
d ay</w>
t le</w>
ma ke</w>
a p
wh o</w>
in to</w>
di ff
ic h</w>
en t
ab le</w>
st r
f ac
c re
uc h</w>
g o</w>
s o
o se</w>
v es</w>
b i
d on't</w>
b u
I' m</w>
ch an
t ure</w>
m s</w>
lit tle</w>
f o
en ts</w>
be en</w>
st or
f ir
d ing</w>
thin gs</w>
th an</w>
t al
i z
sa id</w>
p h
c ould</w>
w ant</w>
ac k</w>
pro b
ha t's</w>
t w
es s</w>
mo st</w>
wh ich</w>
th at
t ec
p or
in ter
f e</w>
c e
at ed</w>
that 's</w>
ri ght</w>
ha pp
e t</w>
ou r
The y</w>
p le</w>
m uch</w>
g y</w>
diff er
ti ons</w>
th ose</w>
0 0</w>
s y
loo k</w>
g re
en d</w>
fir st</w>
t ur
d y</w>
al so</w>
' ve</w>
c a
k ed</w>
an s</w>
wor k</w>
ou s</w>
d uc
si on</w>
on ly</w>
i de
go t</w>
t y</w>
en ti
ec t</w>
ne w</w>
li fe</w>
ay s</w>
Wh at</w>
p a
t ri
n o</w>
g u
ac e</w>
I n</w>
we 're</w>
some thing</w>
b le</w>
v ing</w>
tw o</w>
st u
ne ed</w>
it s</w>
re e</w>
bec ause</w>
th rou
k ind</w>
i es</w>
c an
om e</w>
ec on
y 're</w>
h um
e m
ar d</w>
throu gh</w>
ta ke</w>
g ra
und er
ti m
s ur
ic e</w>
com m
b ack</w>
th ou
t ra
si g
r u
on g</w>
o ver</w>
it e</w>
i d
c l
differ ent</w>
you 're</w>
ti c</w>
stor y</w>
con t
ac h</w>
th ere's</w>
fu l</w>
cou n
com e</w>
ar y</w>
lo t</w>
W e
ic al</w>
ar ound</w>
le ar
a ge</w>
si de</w>
sa me</w>
r an
l s</w>
k e
h is</w>
I f</w>
por t
at er</w>
a f
w er</w>
m on
m in
d u
c ol
y ing</w>
ti es</w>
sy ste
m any</w>
go od</w>
c h</w>
T hat's</w>
s ho
g en
W ell</w>
w i
tec h
so ci
ev en</w>
bo dy</w>
al s</w>
s ti
ou n
n i
lo gy</w>
di d</w>
d er</w>
c ent</w>
c all
b er</w>
po s
n ing</w>
do wn</w>
do ing</w>
d n't</w>
ac h
I n
si m
re s
ma g
ex per
H e</w>
u se</w>
t e</w>
s ay</w>
prob le
ol u
be ing</w>
f in
e st
d ec
ati ons</w>
sel f</w>
on al</w>
f ore</w>
an ce</w>
Th ere</w>
per s
p s</w>
o b
g er</w>
an s
tech no
per cent</w>
m ar
f r
chan ge</w>
wh o
t re
d er
w ays</w>
li c
d ed</w>
call ed</w>
be t
at ing</w>
un i
tr y</w>
ti ve</w>
f f</w>
th ree</w>
re d</w>
pre s
or t</w>
f a
ec ause</w>
cou r
B ecause</w>
under st
u e</w>
il li
c ul
b r
w s</w>
st s</w>
p ic
h er</w>
af ter</w>
v ir
pl an
i c</w>
e very</w>
v ed</w>
the y're</w>
or s</w>
o wn</w>
cour se</w>
ver y
star ted</w>
im port
ye ar</w>
s er
p i
n ed</w>
lo w</w>
be fore</w>
p ri
o k</w>
ge ther</w>
I' ve</w>
re c
p ut</w>
o l</w>
mi ght</w>
le a
l ec
at e
a m</w>
to gether</w>
l es</w>
happ en
bu il
b it</w>
a in</w>
w an
re s</w>
an y
ab ly</w>
C h
w om
us ed</w>
t ell</w>
sp ec
sh ould</w>
m at
ex p
en g
de sig
d re
b ra
to day</w>
tim es</w>
import ant</w>
g rou
f ind</w>
ca me</w>
ag o</w>
t ly</w>
sc i
s in
ide a</w>
gi ve</w>
fe w</w>
sh e</w>
s ing</w>
re ad
pro duc
p u
ma de</w>
lo c
la st</w>
h el
fac t</w>
b l
a in
p r
m or
in e
hum an</w>
y s</w>
w r
w ell</w>
qu es
m u
k es</w>
il l
si ble</w>
s how</w>
pl ace</w>
n um
n s</w>
c ar
0 00</w>
wh y</w>
par t</w>
le ss</w>
inter est
in t</w>
be g
ve lo
techno logy</w>
sti ll</w>
o ld</w>
li ght</w>
g ro
e very
e l</w>
al iz
we 've</w>
w ing</w>
tal k</w>
star t</w>
sh i
ro o
p e</w>
i ld</w>
f t</w>
ce p
c ur
c ess</w>
wi th
li e
k i
j ec
for m</w>
f am
comp le
ar i
an d
s en
hi m</w>
c es</w>
bra in</w>
ter s</w>
s ed</w>
ne ss</w>
k no
f ul
ex am
who le</w>
thou ght</w>
se e
s es</w>
illi on</w>
d at
al ity</w>
Wh en</w>
t en
sc ho
s econ
proble m</w>
in s</w>
de velo
d ic
H ow</w>
v en</w>
ul ar</w>
t en</w>
t el
sel ves</w>
m an</w>
i al</w>
gre at</w>
c or
bi g</w>
ac t</w>
' ll</w>
w ater</w>
w al
ul t</w>
tic al</w>
prob ably</w>
or g
me ans</w>
he al
f l
do es</w>
chan g
c el
be lie
ar t</w>
a st</w>
vir on
us ing</w>
syste m</w>
s m
par tic
o t</w>
g a
di dn't</w>
a way</w>
1 0</w>
v en
underst and</w>
t ting</w>
st o
soci al</w>
ne x
le t</w>
in ess</w>
i mag
g er
en viron
econ om
desig n</w>
wan ted</w>
w ar
v o
tal king</w>
s k
re l
po li
po int</w>
p as
ne ver</w>
m er
loo king</w>
li m
ic ally</w>
g le</w>
fam i
dat a</w>
ch il
c er
b as
at es</w>
s it
ques tion</w>
nex t</w>
m y
es n't</w>
e w</w>
e ver</w>
do esn't</w>
di sc
bec ome</w>
ar ly</w>
th er
roo m</w>
read y</w>
re as
l ong</w>
l ar
il ity</w>
h al
e ach</w>
di vi
c ho
an other</w>
al ways</w>
The se</w>
Th at</w>
w ent</w>
to o</w>
s ha
pers on</w>
org an
n ec
m om
m is
i ght</w>
gen er
can 't</w>
Th ere's</w>
M y</w>
str uc
si c</w>
s pe
ou s
o ff</w>
ma y</w>
ma tion</w>
in gs</w>
in cre
i l</w>
fr ic
f ound</w>
comp u
F or</w>
1 9
w a
st er
re ad</w>
pl ac
or y</w>
num ber</w>
ma king</w>
m an
l ine</w>
l an
j o
fo od</w>
es s
e y</w>
e ff
di a</w>
y s
we e
ver n
ur ing</w>
tr ans
si ons</w>
re sp
on es</w>
n at
me an</w>
in for
fu ture</w>
exper i
en er
en d
comm un
c u
c r
ar ch
A fric
5 0</w>
u m</w>
po wer</w>
ou t
ou gh</w>
o ff
i st
exam ple</w>
c en
c all</w>
b a
ati ve</w>
L e
we en</w>
w on
w ed</w>
to p</w>
th s</w>
s olu
re e
pos sible</w>
p ati
n e</w>
l ab
j ect</w>
is h</w>
interest ing</w>
in side</w>
go vern
fi ve</w>
cont in
bet ween</w>
ag ain</w>
a pp
S he</w>
wom en</w>
tri es</w>
stu d
si st
scho ol</w>
s ort</w>
s ol
s ec
o ver
ne e
mer ic
me m
l ed</w>
im p
hel p</w>
h op
fac e</w>
ent al</w>
develo p
cre ate</w>
c lo
bet ter</w>
ar e
We 're</w>
E ar
A meric
wor king</w>
to ok</w>
secon d</w>
s ure</w>
re a
on d</w>
lo ve</w>
l on
l ing</w>
l dn't</w>
ic s</w>
heal th</w>
hal f</w>
f ri
f ic
ex pl
dre n</w>
di s
cou ple</w>
cont ro
belie ve</w>
an im
al i
su m
se t</w>
s uc
re al</w>
qu ite</w>
pic ture</w>
pi ec
it al</w>
infor mation</w>
h u
go es</w>
ener gy</w>
el ec
e p</w>
d ri
d one</w>
chil dren</w>
ch all
b us
as k</w>
an ding</w>
al most</w>
The y're</w>
2 0</w>
w hat's</w>
ver se</w>
t y
su b
sp ace</w>
sim ple</w>
ro bo
or d
mo ve</w>
lear n</w>
in v
in es</w>
ide as</w>
ha vi
fe el</w>
exper im
en ough</w>
el s</w>
ca se</w>
be havi
al ready</w>
ab ility</w>
2 0
z e</w>
t ty</w>
syste ms</w>
it ing</w>
ic es</w>
hi story</w>
he ad</w>
en e
e a
coun tries</w>
cel ls</w>
c ir
b ro
ate ly</w>
at h</w>
O ne</w>
w er
v al
th ers</w>
te ly</w>
t es</w>
su pp
sen se</w>
pre tty</w>
pl ay</w>
ne t
mon ey</w>
ma y
li ve</w>
ki ds</w>
k en</w>
it ed</w>
ic i
h ome</w>
fr on
fo c
fami ly</w>
experi ence</w>
e st</w>
e duc
d uring</w>
d r
can c
c ap
be st</w>
b er
P e
' d</w>
w ard</w>
stu ff</w>
sm all</w>
s h</w>
pro tec
ph ys
om e
m en</w>
lo b
le ad
k in
in divi
indivi du
i le</w>
h an
en ing</w>
canc er</w>
c ri
c am
M o
A s</w>
wor ks</w>
tr ying</w>
t or</w>
sh ed</w>
ro ss</w>
proble ms</w>
or i
ol s</w>
mom ent</w>
l ater</w>
i gh
h und
h ar
ge tting</w>
environ ment</w>
e y
dec i
com ing</w>
ch ild</w>
c are</w>
bo th</w>
be au
a se</w>
a me</w>
Wh y</w>
Ear th</w>
A r
you n
with in</w>
tur n</w>
ti onal</w>
sa ys</w>
pro cess</w>
plac es</w>
pa st</w>
organ iz
or der</w>
ol l
may be</w>
m ents</w>
le ft</w>
is su
hu ge</w>
hi gh
fo re
fi g
e p
d ro
bus iness</w>
br ing</w>
an k</w>
I' ll</w>
A l
wh ile</w>
tu res</w>
te ach
ste ad</w>
shi p</w>
sa w</w>
s ity</w>
piec e</w>
olu tion</w>
o ce
no thing</w>
ne t</w>
li ving</w>
happ en</w>
g ir
g ing</w>
ent ly</w>
d ge</w>
coun try</w>
b ac
am oun
al e</w>
a ff
A n
A ll</w>
won der
w as
ve l</w>
stor ies</w>
sto p</w>
soci e
sin gle</w>
se en</w>
re se
pro f
po si
p t</w>
om s</w>
o o
m en
i a</w>
he art</w>
grou nd</w>
en c
diff ic
d ru
d es</w>
d ays</w>
con nec
ch ar
c ra
buil ding</w>
as ked</w>
ain st</w>
ac ti
ye t</w>
vi ew</w>
tr u
to ld</w>
ti ci
thou s
thin king</w>
ta king</w>
t un
st ri
sci ence</w>
ri s
re mem
p ho
o f
mon ths</w>
mat er
ma kes</w>
ma ge</w>
m illion</w>
lo g
li ves</w>
hi gh</w>
grou p</w>
govern ment</w>
g l
f il
f er
f ar</w>
every thing</w>
di g
de p
cl in
buil t</w>
b or
ap pro
amoun t</w>
R e
L i
I' d</w>
wor ds</w>
w at
v ity</w>
tur ns</w>
tic s</w>
the m
stud ents</w>
st ed</w>
pro gra
p er</w>
ous ly</w>
op en</w>
n or
m il
m ental</w>
it ec
g lob
fron t</w>
for m
f un
el se</w>
educ ation</w>
do c
diffic ult</w>
de v
d en</w>
cre ated</w>
contro l</w>
cl as
c ha
bu ild</w>
b ur
ag ainst</w>
ac ross</w>
Y ou
Th en</w>
youn g</w>
wal k</w>
tur al</w>
ta kes</w>
si ve</w>
res our
re qu
re aliz
pro jec
partic ular</w>
o c
mo ther</w>
m ust</w>
m ind</w>
lo gi
li c</w>
le t's</w>
in no
in ed</w>
id ed</w>
h or
ful ly</w>
f ol
en s</w>
e t
cur r
col lec
cl u
c le
bi o
bi g
ati onal</w>
at ter
any thing</w>
a ir</w>
O r</w>
In ter
A f
with out</w>
was n't</w>
uni verse</w>
uni ties</w>
u ro
the y
t -
ste p</w>
sit u
sim p
ra ther</w>
pos ed</w>
p op
out side</w>
our s</w>
ou se</w>
m ach
li gi
it self</w>
is m</w>
ir d</w>
i se</w>
he ard</w>
ge ts</w>
g r
f our</w>
f -
en ds</w>
e qu
di se
di rec
dec ided</w>
d a
cul ture</w>
compu ter</w>
ch e
cep t</w>
c op
c ity</w>
c ar</w>
bo o
b ad</w>
an ds</w>
ag es</w>
ad v
Afric a</w>
vi de
v ation</w>
u r</w>
tu al</w>
ti on
them selves</w>
ta tion</w>
t ors</w>
t in
st re
st ra
si x</w>
sc ri
s uch</w>
s qu
s po
ru n</w>
re g
qu ic
plan et</w>
p ul
our selves</w>
of ten</w>
oce an</w>
o ds</w>
my self</w>
mu sic</w>
mo lec
mar k
lo ts</w>
lit er
li es</w>
lan gu
in k</w>
ic ro
i ous</w>
hum an
happen s</w>
happen ed</w>
ha ving</w>
fig ure</w>
fi el
er y</w>
de mo
d -
commun ic
com es</w>
cer ta
c al
bo ok</w>
beau ti
b rea
b illion</w>
at t
ar ch</w>
a ir
T E
S t
Pe ople</w>
B e
3 0</w>
wr ong</w>
wor ked</w>
vide o</w>
ver age</w>
ve ly</w>
underst anding</w>
tur ned</w>
stu dy</w>
star ting</w>
sp end</w>
sel f-
see ing</w>
remem ber</w>
rel ati
reas on</w>
pu b
po wer
p ur
n on
n er</w>
min u
lo w
lear ned</w>
le vel</w>
k ly</w>
j our
iz e</w>
in f
happen ing</w>
gh ts</w>
eng ine
comple tely</w>
chang ed</w>
c ro
c lim
b ly</w>
arch itec
ans wer</w>
an ts</w>
an c
a v
S ome</w>
N ot</w>
I V</w>
H IV</w>
1 00</w>
z ing</w>
z ed</w>
you 'll</w>
und er</w>
u es</w>
thou gh</w>
the ma
t t
t able</w>
sur pri
st ate</w>
spe a
situ ation</w>
s s
s our
re pres
re ligi
pl ay
pho to
mo der
loo ked</w>
kin ds</w>
ine se</w>
in ation</w>
in ary</w>
g ed</w>
ex t</w>
e arly</w>
d en
con f
co st</w>
c ell</w>
b ir
an g
ac y</w>
U n
T o
Le t's</w>
G re
you 've</w>
wonder ful</w>
wom an</w>
wh e
ur al</w>
ul ation</w>
u p
ten tion</w>
t ro
t ou
sur vi
st an
some body</w>
sha pe</w>
sh are</w>
sci enti
s it</w>
re st</w>
pro vi
poli tical</w>
pers on
per f
p h</w>
or d</w>
op port
nat ure</w>
n er
mo ving</w>
mil es</w>
m er</w>
loc k</w>
individu al</w>
in ning</w>
i mage</w>
hop e</w>
he ar</w>
ha ps</w>
h and</w>
ge st</w>
ey es</w>
ex ac
exac tly</w>
en ge</w>
en ces</w>
e ar
differ ence</w>
d om
d le</w>
co g
chall enge</w>
c le</w>
c at
behavi or</w>
beg an</w>
beauti ful</w>
as tic</w>
ap er</w>
anim als</w>
an ge</w>
a verage</w>
We 've</w>
N o
In dia</w>
E n
Ch inese</w>
y -
wor k
w le
ver sity</w>
tic ally</w>
ta ken</w>
t ar
some times</w>
socie ty</w>
s or
res ult</w>
re ality</w>
pr in
po se</w>
ph one</w>
per i
p ed</w>
ne y</w>
n am
lon ger</w>
lead ers</w>
lab or
k y</w>
is n't</w>
incre di
in g
in du
i g
h and
gro w</w>
gre en</w>
fin ally</w>
f y</w>
f ree</w>
experim ent</w>
ex c
enti ally</w>
econom ic</w>
dise ase</w>
de fin
cou ldn't</w>
con ver
comp an
c au
bec om
b ab
ac tion</w>
a z
a ma
J o
1 5</w>
tre at
tr an
tr al</w>
te st</w>
te ach</w>
su p
sp here</w>
sin ce</w>
sh ing</w>
sc en
s ound</w>
robo t</w>
resp on
ran ge</w>
r ic
per haps</w>
pati ents</w>
ou th</w>
ou ldn't</w>
minu tes</w>
me dia</w>
ma thema
logi es</w>
langu age</w>
l and</w>
kno wn</w>
kno wle
k new</w>
k ay</w>
it h</w>
issu e</w>
in stead</w>
imag es</w>
h y
h ours</w>
h ard</w>
gro wing</w>
ga ve</w>
g ran
fun c
ful l</w>
for ce</w>
foc us</w>
fiel d</w>
fa ther</w>
f el
enti al</w>
en 't</w>
el ing</w>
e vi
e d
comple x</w>
clim ate</w>
c k</w>
beg inning</w>
bas ically</w>
b ers</w>
b an
at ure</w>
at or</w>
as es</w>
ar ed</w>
ar -
N o</w>
N ew</w>
H ere</w>
E uro
you r
y 's</w>
war ds</w>
w el
vi e
v ari
tri al</w>
tr ue</w>
to ols</w>
th ro
ter ms</w>
techno logies</w>
t or
sy m
str on
st er</w>
solu tions</w>
si ze</w>
sh ort</w>
sc ale</w>
ris k</w>
rese arch</w>
re cog
r y</w>
pres sion</w>
pp ed</w>
pl es</w>
pl ant</w>
par t
p es</w>
oun ds</w>
ord inary</w>
op er
on ce</w>
o -
ni ght</w>
mor al</w>
moder n</w>
mi c</w>
mat ter</w>
mach ine</w>
ma j
m icro
m al
loo ks</w>
liter ally</w>
in i
in a</w>
i m</w>
hund red</w>
ho sp
h er
glob al</w>
gener ation</w>
fe et</w>
f ur
f ly</w>
ex tre
ea si
di st
di men
di e</w>
d ly</w>
d ence</w>
con di
ce i
cal cul
c y
big ger</w>
b loo
b ene
b ed</w>
au gh
at tention</w>
as y</w>
are a</w>
ar ti
al lo
TE D</w>
S ome
Inter net</w>
H ere's</w>
Americ an</w>
2 5</w>
wee ks</w>
wee k</w>
w n
w ish</w>
w in
w ar</w>
un ch</w>
ul ts</w>
ul arly</w>
thous ands</w>
th o
te am</w>
star ts</w>
st age</w>
spec i
sp i
sour ce</w>
so on</w>
sim il
si l
si a</w>
ser v
s on</w>
s '</w>
resour ces</w>
relati on
quic kly</w>
qu ality</w>
produc t</w>
pre dic
posi tion</w>
po t
ph en
phen om
phenom en
pers onal</w>
pati ent</w>
pa in</w>
or ity</w>
ol ved</w>
o thers</w>
o d
nee ds</w>
nee ded</w>
ne igh
nat ural</w>
mo de
loc al</w>
li st
li sh</w>
li gh
lear ning</w>
la w</w>
l ines</w>
l d
knowle dge</w>
ke y</w>
ke ep</w>
iz ed</w>
it u
ir e</w>
id enti
i ther</w>
ho ld</w>
he ad
happ y</w>
h our</w>
gu y</w>
gi ves</w>
for ward</w>
elec tr
e ight</w>
e -
du ce</w>
dru g</w>
do m</w>
di ed</w>
de ath</w>
d ra
d oll
comp any</w>
commun ity</w>
comm unities</w>
col le
ci ties</w>
char ac
chall eng
c li
c es
bo t
bloo d</w>
b ri
as s</w>
ar ing</w>
ama zing</w>
a x
a ke</w>
U ni
C on
B y</w>
4 0</w>
20 0
z er
y ond</w>
wh ite</w>
w on't</w>
und am
ul es</w>
ti ce</w>
te m
ta ph
sur ger
suc cess</w>
sp read</w>
sol ve</w>
simp ly</w>
sho ws</w>
sa ying</w>
sa ge</w>
realiz e</w>
ra is
r ate</w>
par ts</w>
p ing</w>
p ay
ou ght</w>
ob jec
nor m
n ational</w>
mor ning</w>
mode l</w>
mo vi
m ed</w>
le 's</w>
lar ge</w>
it es</w>
inno vation</w>
imag ine</w>
ill ing</w>
il ls</w>
hum ans</w>
ho od</w>
gran d
gi ven</w>
gi c</w>
g in
fl u
fi c</w>
fe eling</w>
f lo
f ar
ev olution</w>
enti re</w>
ent ur
en ding</w>
ec o
e asy</w>
disc over
dig ital</w>
di sa
develop ed</w>
dec ad
de ter
de f
d ical</w>
d ar
contin ue</w>
contin u
com pe
clo se</w>
ch em
can not</w>
c lear
beg in</w>
be yond</w>
bab y</w>
ba sic</w>
as se
architec ture</w>
an ci
a st
W or
N or
Mo st</w>
L et</w>
H e's</w>
F ran
E ast</w>
C o
0 s</w>
ye ar-
whe ther</w>
vo ice</w>
ve ment</w>
un ity</w>
tre es</w>
tra in</w>
tici p
ti l</w>
th y</w>
sy n
supp ort</w>
su ff
su al</w>
str y</w>
sti tu
st ain
spec ies</w>
spe ed</w>
some one</w>
sit ting</w>
see m</w>
se qu
s mar
s ite</w>
robo ts</w>
ro oms</w>
read ing</w>
re v
re gi
re f
re ds</w>
re cei
ques tions</w>
pub lic</w>
pro ject</w>
por t</w>
pop ulation</w>
po or</w>
pa in
p tion</w>
p atter
opport unity</w>
ol der</w>
ob vi
o x
non -
n ine</w>
mo d
me taph
mater ial</w>
ma p</w>
m ing</w>
m ine</w>
m es
log ical</w>
li ar</w>
lea st</w>
lab or</w>
j u
ir st</w>
interest ed</w>
in ce</w>
in c
illi ons</w>
ill ed</w>
i an</w>
he a
he 's</w>
gi ving</w>
g al
fri ends</w>
fri end</w>
fel t</w>
f undam
f ra
exp lo
er a</w>
environ mental</w>
enc y</w>
en ed</w>
en ded</w>
e ts</w>
e at</w>
doll ars</w>
di es</w>
d ou
d ent</w>
connec ted</w>
compan ies</w>
comm on</w>
co ver
chang ing</w>
chang es</w>
bl ue</w>
bec ame</w>
bas ed</w>
b al
ar en't</w>
ap pe
any one</w>
aliz ed</w>
a il
W ith</w>
F irst</w>
E very
Ch ina</w>
A c
2 00</w>
your self</w>
wr it
wan ts</w>
w ind</w>
w in</w>
vi ol
v ent</w>
un til</w>
u res</w>
treat ment</w>
to ol</w>
tin y</w>
tel ling</w>
tal ked</w>
tal ity</w>
t op
t om
surger y</w>
sur face</w>
sup posed</w>
su g
struc ture</w>
st e</w>
st ars</w>
sist ance</w>
ser ious</w>
se ven</w>
se a</w>
scienti sts</w>
sc op
rou ght</w>
repres en
recog n
reas ons</w>
re duc
r an</w>
qu o
progra m</w>
produc ts</w>
pic k</w>
phys ical</w>
pe op
partic ularly</w>
op tim
on line</w>
ol ph
o od</w>
num bers</w>
ni fic
net works</w>
ne ar</w>
n ame</w>
mis sion</w>
me di
me as
mater i
materi als</w>
mag az
lo st</w>
lic t</w>
lic ated</w>
lea se</w>
k er</w>
jour ney</w>
in ve
in tel
in d
in clu
imp act</w>
hund reds</w>
h om
h ind</w>
gu ys</w>
gra ph</w>
gra ph
gir l</w>
gen e
g am
g -
fa v
f ree
f it</w>
f ish</w>
expl or
exp ect</w>
ex tra
ev ening</w>
er ing</w>
er ed</w>
econom y</w>
e ly</w>
e ither</w>
di o</w>
deci de</w>
de scri
de ed</w>
de al</w>
d an
coun t</w>
conf lict</w>
con si
con cept</w>
col labor
cho ices</w>
ch ed</w>
cen tral</w>
c entur
bo ard</w>
b it
av ail
at s</w>
at ory</w>
appro ach</w>
anim al</w>
al one</w>
ab o
a w
You 're</w>
W hat's</w>
Th ank</w>
T o</w>
L o
J ap
En g
D i
year- old</w>
wr iting</w>
w ouldn't</w>
ven 't</w>
v al</w>
us h</w>
u le</w>
u ght</w>
to wards</w>
to m</w>
th ird</w>
ter n
ter m</w>
t on
t ent</w>
t an
str ange</w>
ster n</w>
st ro
st ati
st at
st -
spec ial</w>
sp ent</w>
si des</w>
secon ds</w>
se ver
s si
s sed</w>
s ent</w>
ri ed</w>
r un
r ich</w>
qu e</w>
pro duce</w>
power ful</w>
plan ets</w>
peop le's</w>
pa ge</w>
p y</w>
p pe
p le
p ec
p aper</w>
on to</w>
o il</w>
net work</w>
ne ws</w>
n u
mo thers</w>
mo m</w>
mark et</w>
lic ations</w>
li shed</w>
le v
la w
la ge</w>
l -
ke pt</w>
issu es</w>
is tic</w>
indu stri
in st
in ly</w>
ig n</w>
i sts</w>
high -
happ iness</w>
ha ven't</w>
fur ther</w>
for tun
fil m</w>
fe wer</w>
fe ar</w>
fav or
exp ec
es ti
eff ect</w>
eff ec
e mo
e ating</w>
dri ve</w>
disc over</w>
di ence</w>
desig ned</w>
demo cr
de m
cover ed</w>
cont ent</w>
condi tions</w>
con v
con sci
con cer
compu ters</w>
ch ing</w>
c ut</w>
bot tom</w>
boo ks</w>
bo x</w>
bl ack</w>
belie f</w>
becom es</w>
bac k
b rought</w>
b le
b ar
ay be</w>
avail able</w>
au th
at ors</w>
al th</w>
al ong</w>
al low</w>
aff ord</w>
ac ks</w>
ac i
ac e
a vi
Wh o</w>
Th ink</w>
T w
P o
O ur</w>
M aybe</w>
J ust</w>
I s
H a
G od</w>
G er
Euro pe</w>
E very</w>
E ven</w>
C an
B o
Americ a</w>
Afric an</w>
19 8
wr ite</w>
wal king</w>
w ro
wro te</w>
w ers</w>
vi sible</w>
ver sion</w>
val ue</w>
v il
v ate</w>
ul tural</w>
tri bu
tra di
tr ust</w>
tion ary</w>
ti s
they 've</w>
th re
ta ught</w>
ta in</w>
t al</w>
survi ve</w>
su stain
stron ger</w>
stan tly</w>
st ree
stree ts</w>
st ore</w>
st and</w>
st a
squ are</w>
simil ar</w>
sig nific
sho wn</w>
sec re
se par
se em
seem ed</w>
sc re
sa ve</w>
sa tion</w>
s on
s li
s le
ro w</w>
resp ond</w>
res ults</w>
requ i
re mo
ra ise</w>
pro to
prin ci
pres ent</w>
pre par
pr ice</w>
pot ential</w>
pos si
po in
plan ts</w>
pic tures</w>
peri od</w>
pe ace</w>
pas sed</w>
par ticip
p ol
ox y
organiz ed</w>
op h
olph ins</w>
ob ject</w>
o re
ne ur
n uc
n ar
mod els</w>
metaph or</w>
me dical</w>
me dic
me an
m ul
m ent
lo wer</w>
li ved</w>
li ke
le ar</w>
le ad</w>
l y
jo y</w>
ist an</w>
individu als</w>
i st</w>
h ere's</w>
gu ess</w>
gu e</w>
ger ous</w>
gene tic</w>
gal ax
ga me</w>
g one</w>
g ence</w>
fo o
fi ed</w>
fami liar</w>
f low</w>
f as
f all</w>
extra ordinary</w>
exam ples</w>
ex cep
evi dence</w>
ess entially</w>
em p
e e</w>
discover ed</w>
develop ment</w>
develop ing</w>
develo p</w>
dep end
democr acy</w>
de ep</w>
de ad</w>
dan gerous</w>
communic ate</w>
com par
ch i
certa in</w>
c la
c k
c ed</w>
c ars</w>
be hind</w>
b y
b re
b its</w>
b atter
at ures</w>
an i
an al
al ing</w>
ag ric
ad ap
ac cur
ab solu
Wor ld</w>
Wh ere</w>
Th ose</w>
O h</w>
Nor th</w>
I s</w>
H o
Eng lish</w>
D o</w>
Ch ar
C en
Af gh
A t</w>
9 0</w>
z en</w>
writ ten</w>
work ers</w>
wor d</w>
we b
w ine</w>
val ues</w>
us es</w>
u g
ty pe</w>
tri ed</w>
tri c</w>
to wn</w>
ti vely</w>
thous and</w>
they 'll</w>
ther e
the ory</w>
ter ed</w>
tel ls</w>
ta il
t on</w>
t end</w>
surpri sing</w>
sum mer</w>
su per
stra ight</w>
st ay</w>
sp ir
sp id
sor ts</w>
solu tion</w>
sk in</w>
sho wed</w>
sho es</w>
shi ps</w>
see ms</w>
se x</w>
se x
s we
s tic
s ou
s at</w>
s al
ru le</w>
ri d</w>
respon se</w>
religi on</w>
relation ship</w>
ref lec
re pr
repr ene
re ma
r ing</w>
r a</w>
provi de</w>
projec ts</w>
produc tion</w>
pre vent</w>
po lic
pl astic</w>
person ally</w>
perf ect</w>
perf ec
p oll
p en
oun d
on e-
ol ves</w>
objec ts</w>
ob ser
norm al</w>
no ther</w>
neigh bor
mul ti
mu sc
mor tality</w>
molec ule</w>
mo vement</w>
mo ved</w>
min ist
mes sage</w>
man i
magaz ine</w>
mag ine</w>
m oun
m illions</w>
lon g-
lim ited</w>
like ly</w>
lea ve</w>
lea ds</w>
le g
lar ge
la b</w>
l ate</w>
ke ts</w>
itu al</w>
is ol
inf ec
incredi bly</w>
incre ase</w>
identi fy</w>
i ly</w>
ho l
gl ass</w>
gir ls</w>
gener ations</w>
fortun ately</w>
fol lo
fa il
f its</w>
experim ents</w>
exp en
ex tr
ent reprene
em er
easi er</w>
ea h</w>
dre am</w>
dre am
do wn
do or</w>
direc tly</w>
dev ice</w>
deci sions</w>
de li
de ep
dar k</w>
curr ent</w>
cre ative</w>
con tr
comp as
compas sion</w>
com b
clas s</w>
challeng es</w>
ch ec
certa inly</w>
car e
car b
carb on</w>
c in
brea k</w>
br and</w>
bor n</w>
bir th</w>
bio logy</w>
b unch</w>
b ran
au dience</w>
ate st</w>
are as</w>
anc ed</w>
an t
an istan</w>
al tern
ag ing</w>
acti vi
ac tive</w>
ac cess</w>
Y eah</w>
We st</w>
W i
To day</w>
O n</w>
M ar
Jap an</w>
In stead</w>
I magine</w>
Gre at</w>
C ar
C an</w>
C A</w>
Afgh anistan</w>
Af ter</w>
A nother</w>
6 0</w>
1 2</w>
. .</w>
. ..</w>
’ s</w>
y ed</w>
wor ld
who 's</w>
wh ist
we ight</w>
we a
we 'd</w>
w th</w>
vil lage</w>
ve ge
ur b
uni que</w>
ul tim
u te</w>
tu m
tru th</w>
tre at</w>
tran sp
to c
toc in</w>
th -
ter ri
tec h</w>
teach ers</w>
teach er</w>
ta tions</w>
t ten</w>
t ext</w>
t ab
suc c
succ ess
su sp
struc tion</w>
stre et</w>
str um
str ate
ste m</w>
st ly</w>
st ing</w>
spo ke</w>
son gs</w>
so f
smar t</w>
sm all
si onal</w>
si on
sever al</w>
se um</w>
scho ols</w>
sa fe</w>
s y</w>
s oph
s la
rou gh
ro l
ri ghts</w>
ri d
rev olution</w>
rese arch
res h</w>
remo te</w>
realiz ed</w>
re ly</w>
re ach
ra p
ra ge</w>
quo te</w>
progra ms</w>
pro ve</w>
pro te
pro p
princi ple</w>
posi tive</w>
polic y</w>
pl an</w>
phenomen on</w>
pas s</w>
p lease</w>
p hi
p ath</w>
p an
oxy tocin</w>
ous ness</w>
ou d</w>
or k</w>
oo gle</w>
off er</w>
ob s</w>
o kay</w>
o es</w>
no tic
neur ons</w>
nam ed</w>
n ice</w>
n ers</w>
musc le</w>
mu sh
min ds</w>
mi le</w>
me t</w>
me mor
me ly</w>
me at</w>
maj or</w>
ma m
ma gic</w>
m a</w>
lo ss</w>
law y
l and
k ers</w>
jo b</w>
j obs</w>
it ation</w>
incredi ble</w>
incre as
in strum
in ing</w>
in flu
im medi
il ing</w>
id ly</w>
id dle</w>
ici ent</w>
ic k</w>
i tion</w>
i li
human ity</w>
ho le</w>
high er</w>
he at</w>
h on
go tten</w>
go al</w>
gh ting</w>
g y
g es</w>
g ation</w>
g ar
fundam ental</w>
func tion</w>
fu n</w>
for get</w>
fol low</w>
fo ot</w>
fer ence</w>
fac es</w>
f er</w>
f ant
extre mely</w>
explor ing</w>
expl ain</w>
expl ain
expen sive</w>
exc iting</w>
every where</w>
ev en
engine er</w>
em ents</w>
e th</w>
do g</w>
disa ppe
dimen sions</w>
dev ices</w>
decad es</w>
d y's</w>
d in
d a</w>
cro w
conver sation</w>
con ta
compe ti
comp on
comp licated</w>
collec tive</w>
co ol</w>
clin ic</w>
cir cul
cho ice</w>
chem ical</w>
ch es</w>
centur y</w>
cen ter</w>
cam era</w>
bu y</w>
bo dy's</w>
bo at</w>
behavi ors</w>
bac ter
b ul
b ought</w>
b lock</w>
b lo
b ility</w>
b all</w>
at mo
asse m
ari a</w>
am ong</w>
aliz ation</w>
adv anced</w>
ad ver
accur ate</w>
ac k
ac hi
absolu tely</w>
abo ve</w>
a vo
a id</w>
Y our</w>
Y ork</w>
W ar</w>
V ery</w>
Un ited</w>
The y
S u
S i
S econ
S A</w>
P ro
P al
O kay</w>
O f</w>
M iddle</w>
M e
M ars</w>
M any</w>
L augh
G oogle</w>
F ro
D id</w>
C om
B r
Al so</w>
A u
A n</w>
3 00</w>
19 6
1 1</w>
- year-old</w>
z z
y el
x es</w>
world 's</w>
wor th</w>
wor se</w>
won der</w>
wel l-
we 'll</w>
viol ence</w>
vi sual</w>
ven tion</w>
ve -
v olu
volu me</w>
u e
ty pes</w>
tt on</w>
tru ly</w>
tr ou
ti vity</w>
ti li
there fore</w>
te eth</w>
ta il</w>
t ory</w>
t ch</w>
t ask</w>
t a</w>
swe et</w>
supp or
stud ent</w>
struc tures</w>
str ated</w>
stat us</w>
st ers</w>
st and
spea k</w>
sol ar</w>
small er</w>
sk y</w>
sist er</w>
si ght</w>
sho ot</w>
shi ft</w>
sh es</w>
sh e's</w>
s mo
resp ect</w>
resour ce</w>
rel ated</w>
regi on</w>
recogn ize</w>
reas on
re turn</w>
re sistance</w>
re d
re ach</w>
rais ed</w>
ra tion</w>
ra in
pu tting</w>
protec ted</w>
protec t</w>
projec tion</w>
prof es
produc tive</w>
pro per
pro gre
pres sure</w>
pre ss</w>
pre ci
pp er</w>
phys ics</w>
perfec tly</w>
pay ing</w>
patter n</w>
pa ir</w>
p ay</w>
ori th
ori gin
or m
op s</w>
oc cu
obvi ously</w>
o ther
no tice</w>
no ise</w>
no body</w>
ni a</w>
nec ess
ne w
ne l</w>
movi e</w>
moun ta
mom ents</w>
min d
mi se</w>
mi d
meas ure</w>
maj ority</w>
m ouse</w>
m el
low ers</w>
low -
lo se</w>
list en</w>
lic k</w>
li fe
li er</w>
li ber
le t
le gs</w>
lar ger</w>
l uc
k illed</w>
ir s</w>
inv esti
industri al</w>
in tu
in stitu
in spi
in deed</w>
in come</w>
immedi ately</w>
i er</w>
hosp ital</w>
hosp it
hea ds</w>
he aring</w>
ha te
ha s
ha n</w>
h ouse</w>
h all
grou ps</w>
gro wth</w>
gre atest</w>
gre ater</w>
gam es</w>
ga p</w>
g orith
g ers</w>
form ed</w>
fore st</w>
foo t
foc used</w>
fic ation</w>
fi le</w>
fi gu
fe ed</w>
fe atures</w>
fam ous</w>
f resh</w>
f our
f ine</w>
ey e</w>
ex ten
even tually</w>
er ci
eng age</w>
elec tric</w>
e f</w>
du e</w>
dru gs</w>
dro p</w>
den ly</w>
de ser
de b
d olphins</w>
d hood</w>
d ding</w>
d denly</w>
d ay
d ance</w>
cri tical</w>
cre ates</w>
cr y
cor rec
cor ner</w>
contro l
cont ext</w>
con sum
con stantly</w>
con fi
comple te</w>
communic ation</w>
com for
colle ge</w>
colle ag
collabor ation</w>
co sts</w>
clin ics</w>
cle ar</w>
cir cle</w>
ci vi
chil dhood</w>
char ge</w>
cap ital</w>
calcul ate</w>
c um
c ru
c ause</w>
bre ast</w>
bo y</w>
bl ing</w>
bene fit</w>
beau ty</w>
batter y</w>
bal ance</w>
bacter ia</w>
att acks</w>
as soci
as p
as king</w>
ar ter
app lications</w>
ans wers</w>
altern ative</w>
al gorith
ad y</w>
ad a</w>
a head</w>
W ould</w>
Uni versity</w>
T i
St ates</w>
S we
S outh</w>
S ince</w>
R us
R o
P ar
N A</w>
M us
M a
K ore
Jo h
J e
G o
G e
F i
D e
Char les</w>
C ity</w>
Americ ans</w>
A sia</w>
7 0</w>
2 4</w>
( Laugh
z y</w>
you 'd</w>
ye ster
y l
y es</w>
who m</w>
web site</w>
we ar</w>
wal ked</w>
wa ste</w>
w illing</w>
vie ws</w>
vi sion</w>
ver ty</w>
ve h
veh ic
vari ous</w>
v ol
v ic
vic ti
v ast</w>
v ac
up on</w>
un g</w>
ul ture</w>
ul ous</w>
u su
usu ally</w>
tw o-
tw are</w>
tur ning</w>
tur ing</w>
tu red</w>
tradi tional</w>
tra ining</w>
tra ined</w>
tra de</w>
tr ack</w>
tou ch</w>
tic ated</w>
ti ves</w>
th 's</w>
teach ing</w>
te a</w>
t ree</w>
t ac
syste ma
syn the
sustain able</w>
surpri se</w>
success ful</w>
sub jec
str ong</w>
str eng
stan ces</w>
st om
st anding</w>
spid er</w>
spea king</w>
sof tware</w>
socie ties</w>
so li
sli de</w>
sk ills</w>
sil ence</w>
sig n</w>
si tion</w>
sho ts</w>
sh ou
sh or
sh e
sec ts</w>
se tt
se ly</w>
scen e</w>
sc ar
sc ap
s w
s un
s ses</w>
s per
s outh</w>
s ong</w>
s k</w>
s is</w>
s er</w>
s end</w>
s at
sat el
satel lit
satellit e</w>
run ning</w>
ro py</w>
ri se</w>
reg ular</w>
rec or
rec ently</w>
re si
re mark
re al
re -
rap idly</w>
r ules</w>
r itual</w>
quic k</w>
pur pose</w>
protec tion</w>
prote in</w>
prof ess
produc ed</w>
pro mise</w>
pro ce
pri m
predic t</w>
pr acti
poli ce</w>
poin ts</w>
po verty</w>
play ing</w>
play ed</w>
piec es</w>
phys ici
photo graph</w>
pas sion</w>
pain ting</w>
pa irs</w>
p ush</w>
p al
organiz ation</w>
or ies</w>
or al</w>
op ened</w>
on ed</w>
off ice</w>
o s</w>
nuc lear</w>
nar ra
n ect</w>
n al</w>
my ster
mu seum</w>
movi es</w>
molec ules</w>
minist er</w>
mi stry</w>
me ter</w>
me et</w>
mal aria</w>
ma ss</w>
ma il</w>
m it</w>
ly m
long- term</w>
lo ws</w>
li ev
lead er</w>
large ly</w>
lar gest</w>
lan ds</w>
l am
k ill</w>
k id</w>
k id
ju d
j um
j a
is ms</w>
inve st
inv olves</w>
inv olved</w>
inter national</w>
inter est</w>
inno v
indu stry</w>
in depend
imag ination</w>
im s</w>
i shed</w>
hor se</w>
hop ing</w>
ho les</w>
hel ped</w>
he 'd</w>
hate ver</w>
has n't</w>
han ds</w>
gu ar
graph y</w>
go ld</w>
ge ment</w>
g ent</w>
g en</w>
g 's</w>
fore ver</w>
for ms</w>
fo ssi
fir e</w>
fic ial</w>
fi shing</w>
fi ghting</w>
favor ite</w>
fas cin
fant astic</w>
fac tory</w>
f ru
f lowers</w>
f all
f ab
extr a</w>
ex pression</w>
ex plan
ex ist</w>
every day</w>
ev olved</w>
et c</w>
er t</w>
er al</w>
ep ide
ent ropy</w>
engine ered</w>
en orm
en ni
en ab
en 's</w>
el ed</w>
eff icient</w>
ec han
ear lier</w>
e th
e se</w>
e m</w>
e ding</w>
e br
dre ss</w>
dom es
doc tr
dist inc
disc us
deep ly</w>
deb ate</w>
de st</w>
de mon
day 's</w>
da ily</w>
d ying</w>
d ness</w>
d augh
cul tures</w>
cul tural</w>
cri me</w>
cor rid
cop e</w>
contr ary</w>
consci ousness</w>
con nect</w>
competi tion</w>
col or</w>
col l
clo sed</w>
clear ly</w>
cle an</w>
clas s
cir cu
che mistry</w>
charac ter</w>
chan ce</w>
cha se</w>
cep tion</w>
cau ght</w>
cam p</w>
c ure</w>
c lock</w>
c ard</w>
bu b
bro ther</w>
bo ys</w>
bir ds</w>
big gest</w>
bi tion</w>
becom ing</w>
be d
be ar</w>
ba se</w>
b ound</w>
b ing</w>
b es</w>
au d
ati ves</w>
at tr
at oms</w>
as ks</w>
as h</w>
ari an</w>
ar es</w>
any where</w>
any way</w>
any more</w>
any body</w>
an n
an a</w>
allo wed</w>
agric ultural</w>
ag ree</w>
ag ed</w>
af ter
acti vity</w>
aci fic</w>
ac es</w>
a de
Y et</w>
We b</w>
W ill</w>
V i
They 've</w>
T ur
T al
T ake</w>
T V</w>
Swe den</w>
S und
S an</w>
R i
Pro ject</w>
Pal est
P acific</w>
P a
O ther</w>
O 2</w>
N i
N e
Li ke</w>
I ra
H er</w>
Ge or
Fro m</w>
D NA</w>
C O2</w>
B i
A t
A ra
9 5</w>
8 0</w>
5 00</w>
200 7</w>
19 7
1 8</w>
1 6</w>
’ re</w>
z ens</w>
yester day</w>
yel low</w>
y cle</w>
x ed</w>
wor st</w>
wor ried</w>
wi se</w>
who 've</w>
whist le</w>
wh ose</w>
we ver</w>
we st</w>
we ird</w>
we ap
we alth</w>
wat ch</w>
war en
wa iting</w>
w ood</w>
w oo
w on</w>
w hatever</w>
w all</w>
vir us</w>
vir tual</w>
vi sit</w>
ver si
v es
uni versity</w>
un less</w>
ultim ately</w>
ul ty</w>
ul tra
uc k</w>
u pper</w>
u b
trans l
to i
ti sing</w>
ti red</w>
ti re
thro w</w>
thre at
thin ks</w>
th i
th ank</w>
terri ble</w>
ter )</w>
tel es
ta p</w>
t asks</w>
t ally</w>
sym bo
sur ve
sur ge
supp ly</w>
sug ge
suc ce
su spec
su m</w>
su e</w>
su ddenly</w>
stu p
str ug
stati s
stati c</w>
stand ard</w>
st one</w>
st ation</w>
st an</w>
st air
spo t</w>
sp her
soph is
sophis ticated</w>
so ld</w>
so ft</w>
sil ent</w>
sig ns</w>
sho t</w>
sha pes</w>
sh el
sh ared</w>
sh all</w>
sen s
sel ec
se arch</w>
scap e</w>
s ul
s tim
s ounds</w>
s low
slow ly</w>
s ell</w>
s al</w>
rough ly</w>
ro le</w>
ro ck</w>
ro c
ro ad</w>
ri c</w>
requi red</w>
relation ships</w>
recei ved</w>
re port</w>
re gre
re cep
re ac
rais ing</w>
ra w</w>
ra id</w>
r in
qu i
profess or</w>
pro mis
pri vate</w>
pre fer</w>
pre -
pp le</w>
pp ing</w>
pop ular</w>
poli o</w>
po o
plac e
pl us</w>
pl ays</w>
phi c</w>
peri ods</w>
per form
pec i
patter ns</w>
partic le</w>
part ner
part ment</w>
par ty</w>
par ents</w>
p tions</w>
p ounds</w>
p ages</w>
organiz ations</w>
organ isms</w>
ord ers</w>
opport unities</w>
op en
on y</w>
on ic</w>
on d
om y</w>
olu tionary</w>
obvi ous</w>
no te</w>
ni ghts</w>
neighbor ho
neighborho ods</w>
neigh b
nam es</w>
n ur
n a
mounta ins</w>
molec ular</w>
mo ves</w>
mo stly</w>
mi x</w>
me ters</w>
me ant</w>
mathema tical</w>
mat h</w>
mani pul
mam mo
mach ines</w>
m un
m ir
m im
m end
m ale</w>
luc ky</w>
loc ks</w>
lo ved</w>
lo ad</w>
liber al</w>
li z
li qu
li gence</w>
lev els</w>
lec tual</w>
lea ving</w>
ld ers</w>
land scape</w>
la p
l er</w>
kno ws</w>
ki stan</w>
k a</w>
j un
iz ation</w>
itu de</w>
it ted</w>
is sions</w>
investi g
intel lectual</w>
instrum ents</w>
ini ti
ing ly</w>
influ ence</w>
inclu ding</w>
in tro
in ten
in sects</w>
in jec
in dic
im plant</w>
im es</w>
igh t
ic ity</w>
ic als</w>
ic ago</w>
i ed</w>
i de</w>
human -
hospit als</w>
hor iz
hop e
heal thy</w>
he ar
har m</w>
happ ier</w>
ha bit
h ou
gre w</w>
graph s</w>
gra du
govern ments</w>
gir l
gener al</w>
gen u
galax y</w>
g ment</w>
g ent
ful f
free dom</w>
fore ign</w>
for ced</w>
follo wing</w>
foc using</w>
fl ying</w>
fin ished</w>
fin al</w>
fi ve-
fe ed
fail ure</w>
fa st</w>
f s</w>
f requ
f light</w>
f lies</w>
f le
f ically</w>
expl ore</w>
exper ts</w>
ex tent</w>
ex ist
every one</w>
every body</w>
enorm ous</w>
enc ed</w>
en ting</w>
emer ging</w>
em issions</w>
econom ics</w>
easi ly</w>
e ty</w>
e li
dro ps</w>
dream s</w>
doc tor</w>
do w</w>
divi de</w>
direc t</w>
dimen sional</w>
differ ences</w>
di an</w>
deter mine</w>
deter min
def ine</w>
deci sion</w>
decad e</w>
de tail
de struction</w>
de st
de sp
de pression</w>
d y
d res
d or
d ate</w>
cur ve</w>
cu stom
cre ating</w>
cra zy</w>
coun ter</w>
correc t</w>
consi der
concer ns</w>
collec tion</w>
colleag ues</w>
coll ect</w>
co s
co -
clin ical</w>
cla ims</w>
cl es</w>
cir cum
ci es</w>
cho ose</w>
chem icals</w>
chec k</w>
charac ter
ces sible</w>
cel ebr
cau ses</w>
call s</w>
c ing</w>
c ab
buil d
bu tton</w>
bro ken</w>
br ings</w>
bo xes</w>
bo w</w>
bo dies</w>
bi le</w>
behavi oral</w>
be liev
be ings</w>
ba se
b us</w>
b s</w>
b om
b o</w>
b ic
b el
b ar</w>
avo id</w>
avi d</w>
auth ority</w>
atmo sphere</w>
arter y</w>
ari ly</w>
are ly</w>
architec tural</w>
ar tic
app ar
anci ent</w>
anci al</w>
an tly</w>
an ce
ali sts</w>
ag s</w>
aff ect</w>
aff ec
af raid</w>
adver tising</w>
ad d</w>
achi e
ach ing</w>
ac cessible</w>
ab sor
a k</w>
a ds</w>
You 've</w>
Y es</w>
Wi th
We stern</w>
Tw o</w>
T er
Some times</w>
S tu
S o
S h
S e
S ci
Rus sia</w>
M on
M icro
Kore a</w>
K en
Joh n</w>
Ira q</w>
H ouse</w>
H is</w>
H e
Geor ge</w>
G han
Every thing</w>
Euro pe
E gy
E ach</w>
D avid</w>
Ch icago</w>
Can ada</w>
C ol
B ro
B ri
B ra
B ab
Ara b</w>
A re</w>
A g
5 0
4 00</w>
3 D</w>
1 8
1 50</w>
- up</w>
(Laugh ter)</w>
’ t</w>
zer o</w>
ye ast</w>
y right</w>
y er</w>
y a</w>
x ity</w>
work er</w>
wonder ing</w>
wom en's</w>
win dow</w>
wi fe</w>
wh el
wer ing</w>
wat er
wat ching</w>
wa ve</w>
w id
vo ices</w>
vie wed</w>
vi o
vio let</w>
vi a</w>
ver s</w>
v ill
us ti
us ers</w>
urb an</w>
ur ation</w>
under ground</w>
ultra violet</w>
ul l</w>
ul ating</w>
u tili
u t
u se
tw ice</w>
trou ble</w>
tribu te</w>
tri p</w>
tre mend
tre ated</w>
transl ated</w>
tom or
tomor row</w>
to x
to tally</w>
to -
tire ment</w>
tici ans</w>
tici an</w>
throu gh
thro wing</w>
tho logy</w>
ther n</w>
th ur</w>
th ree
th r
tem per
tel evi
televi sion</w>
tech n
te l</w>
tar gets</w>
tan e
tane ously</w>
tab les</w>
ta pe</w>
ta g
t an</w>
syn ap
survi val</w>
surge on</w>
su n</w>
stu dio</w>
stu dies</w>
stre ss</w>
stre am</w>
str ate</w>
sto od</w>
stim ul
stic k</w>
sti g
ster o
ste in</w>
st y
st able</w>
spe ec
speec h</w>
sp ending</w>
sp aper</w>
sou p</w>
some how</w>
sle ep
sla very</w>
sk el
skel et
simp li
sim ul
signific ant</w>
signific ance</w>
sig mo
sigmo id
sigmoid al</w>
si re</w>
si de
shou lders</w>
sho p</w>
sex u
sequ ences</w>
sequ ence</w>
separ ate</w>
sel s</w>
secre ts</w>
sec ure</w>
se ts</w>
se ssed</w>
se l</w>
se a
scre en</w>
scop e</w>
scen es</w>
s ons</w>
s ar
rou n
rou gh</w>
ro t
ro r</w>
ro of</w>
ris ks</w>
ri gh
research ers</w>
represen ted</w>
repres ents</w>
remark able</w>
religi ous</w>
religi ons</w>
relati vely</w>
reduc tion</w>
reason able</w>
re ven
re ve
re tirement</w>
re por
ran dom</w>
ra tional</w>
ra in</w>
ra dio</w>
ra dic
pul l</w>
pub lished</w>
pu shing</w>
prop ag
progre ss</w>
prof it</w>
proce d
proced ure</w>
pro mo
pro found</w>
pres en
prepar ed</w>
practi ce</w>
pr ac
power ed</w>
possi bly</w>
poli tics</w>
po p</w>
po le</w>
ple as
plan ning</w>
pl ate</w>
pic s</w>
pic ally</w>
photo s</w>
photo graphs</w>
person ality</w>
perform ance</w>
per sist
per ception</w>
pas sing</w>
particip ants</w>
partic les</w>
pa thy</w>
p sy
p ra
p en</w>
p at
over whel
ound ation</w>
origin al</w>
organ ic</w>
org an</w>
or ts</w>
op tion</w>
op ening</w>
on ds</w>
ome ters</w>
om o</w>
ol dest</w>
oce ans</w>
occu r</w>
oc curr
ob sessed</w>
o w
o th</w>
o ke</w>
o be
notic ed</w>
ni tion</w>
necess ary</w>
nec k</w>
ne uro
ne ts</w>
narra tives</w>
mush rooms</w>
mon th</w>
mo tion</w>
mo ti
mis sing</w>
mim ic</w>
mil it
mid dle</w>
micro bes</w>
mem ber</w>
mean ing</w>
me et
meet ings</w>
mathema tics</w>
mat ters</w>
mat ch</w>
mar ried</w>
mar kets</w>
ma tic</w>
ma sters</w>
ma in</w>
ma in
m ou
m on</w>
m ers</w>
m echan
log ging</w>
list ening</w>
liqu id</w>
lim b</w>
lic en
li st</w>
li ghts</w>
let ter</w>
leg al</w>
lear ns</w>
le y</w>
le ts</w>
le st</w>
le ss
le ment</w>
le -
lawy ers</w>
langu ages</w>
la ws</w>
la un
l u
l ink</w>
l ine
kid ney</w>
ke t
k illing</w>
k il
kil ometers</w>
jour n
iz ing</w>
it ure</w>
it ely</w>
ir ly</w>
invest ments</w>
intro duc
interest s</w>
inter act</w>
inspi ration</w>
in visible</w>
in ci
in -
im prove</w>
im possible</w>
im mun
im balance</w>
il it
ic o</w>
i tions</w>
i j
i P
hy per
hy dro
ho st</w>
hi d
hi bition</w>
heal th
head ing</w>
ha te</w>
ha m
h un
h it</w>
gu n</w>
gre e</w>
gra phic</w>
gra de</w>
gr ay</w>
glob alization</w>
gl ue</w>
gi le</w>
gen e</w>
galax ies</w>
g n
g as</w>
fundam ent
fro zen</w>
fra gile</w>
fossi l</w>
for th</w>
for nia</w>
for ces</w>
fin ger
fin ding</w>
fin ancial</w>
fil ters</w>
figu red</w>
fiel ds</w>
fi xed</w>
fi x</w>
fi sh
fi ght</w>
ff ee</w>
fascin ating</w>
fall ing</w>
fac ial</w>
fa irly</w>
f ted</w>
f are</w>
explan ation</w>
exp anding</w>
exc ited</w>
ex ists</w>
ex ico</w>
ex hibition</w>
ev olutionary</w>
ev ol
ev ents</w>
est ab
es tim
er o</w>
er e
er -
er 's</w>
equ al</w>
entreprene ur</w>
entreprene ur
enti rely</w>
ent y-
ent ure</w>
ent ary</w>
eng ine</w>
end ers</w>
en ter</w>
en jo
en ever</w>
en de
em br
electr ical</w>
el i</w>
el ements</w>
educ ated</w>
eco system</w>
ear th</w>
e pi
e ast</w>
e ars</w>
e ar</w>
dri ving</w>
dri ver</w>
dr ones</w>
dr one</w>
domes tic</w>
dom in
dise ases</w>
dic tionary</w>
di versity</w>
di tion</w>
dev ast
deser t</w>
dep ends</w>
demo cra
defin ition</w>
def enders</w>
de tec
de stro
de sire</w>
de a
d um
d less</w>
d ating</w>
d am
dam n</w>
cy cle</w>
cry st
cri min
cra ft</w>
cr y</w>
corrid or</w>
conv ince</w>
continu ed</w>
consi der</w>
connec tions</w>
connec tion</w>
con fig
con duc
con clu
compon ent</w>
comple xity</w>
comp lished</w>
comp are</w>
comfor table</w>
comb ination</w>
collec ted</w>
co m</w>
co ffee</w>
co de</w>
clo ser</w>
cli ent</w>
cla im</w>
cl oud</w>
circul ation</w>
ch ic
cen tr
cen tered</w>
cat al
care er</w>
ca ve</w>
c ow</w>
c ore</w>
c lick</w>
c enti
build ings</w>
bl ind</w>
bic ycle</w>
beg ins</w>
be l</w>
be es</w>
be ef</w>
bas is</w>
ban ks</w>
bac ks</w>
b y-
b ond</w>
b les</w>
aw are</w>
au tom
au l</w>
asp ect</w>
as sum
as sistance</w>
as h
arti st</w>
ari ties</w>
appro pri
appe ar</w>
app ly</w>
and a</w>
and -
anc y</w>
anal o
an o</w>
an at
aliz ing</w>
aliz e</w>
ali ve</w>
ali st</w>
ali fornia</w>
al lies</w>
al ism</w>
al es</w>
al ed</w>
adap t</w>
ad ly</w>
ad dress</w>
ach es</w>
ach ed</w>
ac tual</w>
ac tors</w>
ac ting</w>
ac count</w>
ac complished</w>
ac cept</w>
ac cep
ac ade
absor bed</w>
ab ili
ab e
a uc
a stron
a stero
a stern</w>
a side</w>
a i
a h</w>
a gement</w>
You 'll</w>
With out</w>
Wh ite</w>
Wh ich</w>
We i
We 'll</w>
W om
V ir
V en
Un fortunately</w>
T ran
T or
Sund ay</w>
Si er
Secon d</w>
Sci ence</w>
S y
Re d
R ec
Palest ini
P i
O ver</w>
O K</w>
N A
NA SA</w>
M u
M exico</w>
M c
M at
M ad
Lo ok</w>
L E
J u
Is ra
In deed</w>
I I</w>
Gre en</w>
Ghan a</w>
F l
Ear th's</w>
E astern</w>
D s</w>
D ar
Cen ter</w>
C old</w>
C am
C alifornia</w>
Br it
Be ij
B u
Ar thur</w>
Ar ch
Ac t</w>
9 9</w>
20 10</w>
1 7</w>
1 4</w>
- like</w>
z ar
ys se
your selves</w>
youn ger</w>
y cl
y board</w>
x i
wn ers</w>
win ter</w>
wi de</w>
wh enever</w>
wh ales</w>
wer en't</w>
wel fare</w>
waren ess</w>
war ning</w>
war ming</w>
wa ves</w>
wa ke</w>
wa ited</w>
w oke</w>
w ill
w ide
w ad
vol un
volun te
volunte ers</w>
viol ent</w>
vill ages</w>
vie wing</w>
victi m</w>
vi sit
ves sels</w>
ver gence</w>
ver -
vehic le</w>
vac c
v ul
vul ner
v or</w>
v it
v ere</w>
ur ity</w>
underst ood</w>
under ne
underne ath</w>
un fortunately</w>
ul p
ue f
uef in</w>
ub a</w>
u sual</w>
u re
u ne
ty pically</w>
tun ed</w>
tun a</w>
tum or</w>
tu s</w>
tu de</w>
tru st
trust wor
tribu tes</w>
tri an
trian gle</w>
tremend ous</w>
treat ments</w>
tre ating</w>
transp ar
trans form</w>
trans for
tran sition</w>
tr end</w>
tou ched</w>
tor 's</w>
ton ight</w>
ton gue</w>
to y</w>
to tal</w>
to day's</w>
tion ally</w>
tic a</w>
ti sh</w>
ti ll</w>
through out</w>
three -
threat ened</w>
thi op
ther ap
therap y</w>
ther 's</w>
the me</w>
th ir
th ic</w>
temper ature</w>
teles cope</w>
techno logical</w>
te sted</w>
tar get</w>
tar c
ta ste</w>
ta gs</w>
ta ge</w>
ta g</w>
t- hand</w>
t ons</w>
t ol
t ex
t ank</w>
systema tically</w>
sw im
swim ming</w>
susp ici
sur faces</w>
sur ance</w>
sugge sts</w>
suff ering</w>
succe e
subjec ts</w>
sub tle</w>
su me</w>
su it</w>
sty le</w>
stup id</w>
stud ying</w>
strug gle</w>
stri bu
strate gic</w>
stra ight
straight forward</w>
str ic
stor s</w>
stig ma</w>
statis tics</w>
stair s</w>
sta ur
sta kes</w>
st op
st ates</w>
st ate
spher es</w>
speci fically</w>
speci alists</w>
spec tr
spec tive</w>
sp ring</w>
sp reading</w>
some where</w>
some body's</w>
soli d</w>
so -
sm ell</w>
skelet al</w>
sit es</w>
sin g
simil arities</w>
si x
si ans</w>
sho wing</w>
sho ck</w>
sh ouldn't</w>
sh ore</w>
sh aring</w>
sex y</w>
serv ices</w>
serv ice</w>
serv ations</w>
ser ies</w>
sens ory</w>
secre t</w>
se vere</w>
se s
se es</w>
se arch
scri ptions</w>
scop ic</w>
scienti fic</w>
sci pl
scho ol
scen ari
scenari o</w>
sc ulp
sc o</w>
sc ary</w>
sc ared</w>
sc aling</w>
sa tions</w>
sa fe
safe ty</w>
s tic</w>
s oun
s now</w>
s ligh
s in</w>
s ick</w>
s ent
s an
s -
run s</w>
rou te</w>
rou nd</w>
ric he
riche st</w>
ri ver</w>
ri de</w>
ri a</w>
resp ir
respir atory</w>
resi li
represen tation</w>
remem ber
rema in</w>
rel ative</w>
rel ation</w>
regre t</w>
reg ar
reflec ted</w>
reduc ed</w>
recogn ized</w>
recog nition</w>
recei ve</w>
rec ycl
rec la
recla im</w>
rea ds</w>
re verse</w>
re turned</w>
re store</w>
re staur
re spec
re sc
re fu
re fri
refri ger
re ference</w>
re ci
re cent</w>
re build</w>
ran kly</w>
ra dical</w>
r ural</w>
r en
ren ch</w>
r ay</w>
r arely</w>
pur sue</w>
pul led</w>
pu shed</w>
psy cho
provi ded</w>
protec ts</w>
protec ting</w>
proper ty</w>
proper ties</w>
progra m
profes sion</w>
pro file</w>
pro ces
prim ary</w>
pri vi
pri son</w>
pri me</w>
predic tions</w>
preci ous</w>
pre scriptions</w>
pr int</w>
pot entially</w>
por tra
poo h
pol y
po ster</w>
po st-
po ol</w>
po ck
pock et</w>
play ers</w>
plan e</w>
pl er</w>
pl as
pi gs</w>
pi ano</w>
phenomen a</w>
ph ones</w>
ph ar
phar m
pharm ace
pharmace u
persist ent</w>
per su
per spective</w>
per s</w>
peci ally</w>
pas sion
par ti
par k</w>
par ent</w>
par a
pain ful</w>
pa id</w>
p ure</w>
p ti
p ter</w>
p lo
p li
p ill</w>
p il
p ical</w>
p el
p ack</w>
ori ties</w>
or ange</w>
optim istic</w>
optim al</w>
oper ation</w>
op tions</w>
op ini
on e's</w>
on 's</w>
ol ds</w>
ol and</w>
off ic
oc cur
obser vation</w>
obe sity</w>
ob servations</w>
o wners</w>
o very</w>
o tic</w>
o sphere</w>
o h</w>
nu tri
notic ing</w>
norm ally</w>
non violence</w>
no de</w>
new spaper</w>
neighb ors</w>
ne ys</w>
ne arly</w>
na p</w>
n ’t</w>
n y</w>
n one</w>
n ity</w>
n ic
n els</w>
n ation</w>
myster ies</w>
my thology</w>
mush room</w>
multi ple</w>
mu tual</w>
mou ths</w>
mo tors</w>
mo di
mo bile</w>
mis si
mir ror</w>
minu te</w>
min ing</w>
min ation</w>
min ate</w>
milit ary</w>
mi x
memor y</w>
mem bers</w>
mel ting</w>
medic ine</w>
me work</w>
me th
me tal</w>
me e
mee ting</w>
mar gin
man u
man aged</w>
mal es</w>
m ic
m es</w>
m enti
menti oned</w>
lym ph</w>
logi st</w>
liter ature</w>
ligh ten
lie st</w>
lic ation</w>
li sts</w>
li m</w>
li ed</w>
li e</w>
li ce</w>
lead er
leader ship</w>
lea ves</w>
lea ther</w>
labor atory</w>
la me</w>
l ung</w>
l oud</w>
l ady</w>
kno wing</w>
ke yboard</w>
ke ting</w>
k y
k ills</w>
k et</w>
jo in</w>
j e
it ’s</w>
it or</w>
it er
isol ate</w>
is s</w>
is on</w>
is land</w>
intu ition</w>
introduc ed</w>
inter nal</w>
inter active</w>
intel ligence</w>
institu tions</w>
inst ance</w>
innov ations</w>
ing ton</w>
infec tion</w>
inf ra
independ ent</w>
increas ed</w>
incre ases</w>
in vention</w>
in t
in struc
in ner</w>
in es
ines ses</w>
import ance</w>
imp licated</w>
imp an
impan z
im pro
im ize</w>
ill u
il s</w>
identi ty</w>
ide al</w>
ici ently</w>
ici ans</w>
ic on</w>
i um</w>
i o
i ds</w>
human- centered</w>
horiz on</w>
hor mon
hom o
ho t</w>
ho b
hi de</w>
her self</w>
hel d</w>
health care</w>
he ther</w>
he av
heav y</w>
hand le</w>
hall uc
ha i</w>
ha c
h ome
h its</w>
gu is
gu ing</w>
gre en
grand mothers</w>
grand children</w>
gra vity</w>
gra ins</w>
govern mental</w>
go ods</w>
gl am
girl friend</w>
gi fted</w>
gi ant</w>
gent le
gen der</w>
gen c
genc y</w>
ge o
g un
g rid</w>
g ling</w>
g han</w>
g el
gel es</w>
g as
func tional</w>
fri end
fra mework</w>
four th</w>
for gotten</w>
follo wed</w>
fo ld</w>
flu id</w>
fin ger</w>
fil ms</w>
fi res</w>
fe ature</w>
favor ites</w>
far mers</w>
fac ulty</w>
fac tors</w>
fac tor</w>
fac ing</w>
fac ilit
fab ulous</w>
fa ith</w>
f rea
f rankly</w>
f li
f la
f ill</w>
f ell</w>
extre me</w>
explo sion</w>
explo it</w>
explain s</w>
expec ted</w>
exp end
exp and</w>
excep tion</w>
ex pose</w>
ex erci
exerci se</w>
ex change</w>
ex cept</w>
ex ag
ex act</w>
ev in</w>
ev ent</w>
es pecially</w>
es p
erci al</w>
er as</w>
er ad
erad ic
equ i
equ ally</w>
ene my</w>
enc ing</w>
en velo
en ted</w>
en n
en cies</w>
emp ty</w>
em pathy</w>
em ber</w>
electr icity</w>
elec tion</w>
el ine</w>
el d</w>
effec ts</w>
effec tively</w>
effec tive</w>
eff ort</w>
econom ists</w>
e ted</w>
e ph
e mail</w>
e ks</w>
e g
e dge</w>
dru m</w>
dri ven</w>
dres sed</w>
dra w</w>
dr y</w>
dr ink</w>
dou bl
dom ain</w>
doc um
doc tors</w>
doc tor's</w>
do zen</w>
distinc tion</w>
discover ing</w>
disc overy</w>
disappe ar</w>
din ner</w>
dig nity</w>
di stribu
di sin
di scipl
di abe
devast ating</w>
determin ed</w>
detail ed</w>
desig ners</w>
descri bed</w>
descri be</w>
den se</w>
demon strated</w>
democra tic</w>
dem and</w>
deli ver</w>
defin itions</w>
defin itely</w>
de vi
de tail</w>
de partment</w>
daugh ters</w>
da mage</w>
d on
d el
d d
d ang
d ad</w>
cy ber
curr ency</w>
crimin al</w>
cri sis</w>
cre ati
creati vity</w>
cr ying</w>
cor ru
cor por
cor ding</w>
cop yright</w>
control led</w>
continu ing</w>
contin ent</w>
cont act</w>
consci ous</w>
config uration</w>
confi dence</w>
condi tion</w>
con struc
con st
con fir
con ference</w>
compu tation</w>
compon ents</w>
compar ison</w>
compar ed</w>
comm it</w>
comm ercial</w>
col on
co ver</w>
co in</w>
cli ch
cle an
clas sic</w>
civi liz
civi l</w>
circum stances</w>
circu it</w>
ci ti
ci sco</w>
chic ken</w>
chan nel</w>
cha in</w>
ch lear</w>
ch impanz
centur ies</w>
centi meter</w>
cel l
cat s</w>
cat ch</w>
car to
car ry</w>
car ing</w>
cap tured</w>
cap ac
capac ity</w>
can di
cam pa
c ks</w>
c ents</w>
c ate
cate g
c ases</w>
bus inesses</w>
bur ning</w>
bur den</w>
buil ds</w>
bub ble</w>
bu d
bro ad</w>
bri dge</w>
brea k
bra ins</w>
bot tle</w>
ble eding</w>
bl ind
bi li
bi a</w>
bene fits</w>
bed room</w>
be t</w>
be low</w>
be have</w>
be at</w>
b one</w>
b at
b ank</w>
aud i</w>
att ack</w>
assem ble</w>
as ha
arti sts</w>
arti ficial</w>
ar ri
ar m</w>
ar gue</w>
appe ared</w>
app le</w>
ap s</w>
ans as</w>
ann oun
anim ate</w>
ani mation</w>
anat omy</w>
an u
an der
am pli
ali a</w>
algorith ms</w>
al ter</w>
agric ulture</w>
affec ted</w>
adv ice</w>
ad ul
activi ties</w>
achie ve</w>
ac ts</w>
ac ted</w>
ac ing</w>
ac ci
ab use</w>
a sive</w>
a k
a j
a is
