#version: 0.2
t h
i n
th e</w>
a n
e r
o u
t o</w>
a t</w>
in g</w>
i s</w>
a r
e n
o f</w>
o n
r e
t i
a l
o r
e d</w>
th e
i t
an d</w>
i n</w>
s t
th at</w>
o n</w>
e s</w>
h a
n d</w>
r o
e r</w>
l y</w>
v e</w>
w h
a t
a n</w>
o m
A nd</w>
a c
l i
l e</w>
o u</w>
s e</w>
e c
' s</w>
s t</w>
o r</w>
a s</w>
T h
y ou</w>
i t</w>
n o
w e</w>
l o
i c
e n</w>
er e</w>
th is</w>
a l</w>
a b
e l
s i
d i
u r
l d</w>
l e
ou t</w>
ar e</w>
m a
ti on</w>
v er
b e
i l
en t</w>
m e</w>
o p
d e
r i
u t</w>
n e
k e</w>
s e
h o
al ly</w>
ha ve</w>
w as</w>
f or</w>
S o</w>
a y</w>
g o
g h
u n
w it
t s</w>
p ro
ou r</w>
wit h</w>
r a
w or
p e
a s
b e</w>
on e</w>
c om
c h
m o
e x
c an</w>
al l</w>
ab out</w>
the y</w>
u l
t o
the r</w>
p o
c e</w>
i r
g e
g e</w>
' t</w>
wh at</w>
gh t</w>
o l
r e</w>
s a
d o</w>
u c
t 's</w>
ou ld</w>
e s
c on
p er
no t</w>
th in
s h
op le</w>
d o
w e
no w</w>
p l
' re</w>
t er
s o</w>
a r</w>
Th e</w>
d s</w>
v i
t a
pe ople</w>
s om
B ut</w>
th ing</w>
ver y</w>
or e</w>
s p
m e
f ro
t r
m y</w>
on s</w>
t u
fro m</w>
a u
b o
s c
u st</w>
y e
- -</w>
it y</w>
W e</w>
i m
k ing</w>
ur e</w>
li ke</w>
f f
a m
s u
a tion</w>
ho w</w>
an t</w>
q u
d e</w>
the se</w>
I '
it 's</w>
a d
at e</w>
ar s</w>
u s</w>
er s</w>
j ust</w>
b y</w>
h e
u p</w>
t ed</w>
i s
the m</w>
th ere</w>
a ti
el l</w>
t er</w>
p p
i f</w>
v er</w>
f or
W h
u m
m ore</w>
a g
c ou
se e</w>
u s
in d</w>
go ing</w>
lo o
g s</w>
t h</w>
p ar
o ther</w>
o w</w>
i r</w>
f e
Th e
c i
w ay</w>
ge t</w>
r ou
Th is</w>
wh en</w>
t e
ha d</w>
g i
w ere</w>
k now</w>
h e</w>
y our</w>
p re
thin k</w>
il l</w>
wor ld</w>
tu ally</w>
I t's</w>
an y</w>
h i
w n</w>
g h</w>
e 's</w>
y ou
i d</w>
au se</w>
v e
f i
re ally</w>
a y
o d</w>
s s</w>
in e</w>
en ce</w>
som e
ha s</w>
b ut</w>
t ing</w>
Y ou</w>
ec ause</w>
ac tually</w>
ye ars</w>
un d
h ere</w>
ti c
wh ere</w>
w ould</w>
the ir</w>
I t</w>
e m
st ar
com p
ti me</w>
n 't</w>
l l</w>
l a
a d</w>
e v
c o
N ow</w>
w ill</w>
on 't</w>
l it
ou nd</w>
f u
er e's</w>
s el
the n</w>
som e</w>
ab le</w>
a p
wh o</w>
m ent</w>
ic h</w>
d ay</w>
k s</w>
in to</w>
c re
al l
t al
st r
ma ke</w>
f ac
b i
d on't</w>
v es</w>
t le</w>
di ff
b u
s o
m i
g o</w>
st or
ch an
uc h</w>
d ing</w>
f o
I' m</w>
w ant</w>
be en</w>
en ts</w>
st e
p h
o se</w>
en t
i z
f ir
wh ich</w>
c ould</w>
thin gs</w>
t w
t ure</w>
th an</w>
t ec
lit tle</w>
ha pp
g y</w>
b ac
ou r
ha t's</w>
pro b
mo st</w>
f e</w>
es s</w>
sa id</w>
p or
e t</w>
at ed</w>
The y</w>
c e
th at
s y
that 's</w>
p le</w>
ti ons</w>
g re
d y</w>
k ed</w>
in ter
' ve</w>
diff er
0 0</w>
m uch</w>
c a
al so</w>
ri ght</w>
fir st</w>
d uc
en d</w>
loo k</w>
th ose</w>
go t</w>
t ur
ou s</w>
ne w</w>
an s</w>
li fe</w>
ay s</w>
some thing</w>
I n</w>
v ing</w>
t y</w>
g u
wor k</w>
we 're</w>
t ri
on ly</w>
Wh at</w>
si on</w>
n o</w>
en ti
ec t</w>
ac e</w>
tw o</w>
st u
re e</w>
p a
ne ed</w>
i de
b le</w>
k ind</w>
b ecause</w>
i es</w>
ta ke</w>
ti m
it s</w>
y 're</w>
th rou
th ou
s ur
g ra
ar d</w>
ec on
si g
it e</w>
h um
om e</w>
ic e</w>
d ed</w>
r u
c an
bac k</w>
und er
m s</w>
lo t</w>
ti c</w>
throu gh</w>
t ra
ic al</w>
cou n
on g</w>
o ver</w>
c l
com m
com e</w>
w i
stor y</w>
si de</w>
you 're</w>
th ere's</w>
sa me</w>
le ar
h is</w>
a ge</w>
fu l</w>
differ ent</w>
con t
ar ound</w>
ac h</w>
w er</w>
d er</w>
at er</w>
tec h
r an
d u
W e
lo gy</w>
k e
por t
m in
l s</w>
g en
ar y</w>
ti es</w>
a f
n ing</w>
m on
c h</w>
T hat's</w>
I f</w>
y ing</w>
s ho
n i
go od</w>
c ol
al s</w>
so ci
s ay</w>
m any</w>
ev en</w>
do ing</w>
d n't</w>
c all
I n
s ti
ou n
o b
c ent</w>
bo dy</w>
u se</w>
tech no
ec i
di d</w>
ex per
b er</w>
ati ons</w>
ac h
H e</w>
prob le
po s
on al</w>
ma g
do wn</w>
an ce</w>
W ell</w>
Th ere</w>
t e</w>
re s
f r
f a
si m
sel f</w>
ol u
li c
st s</w>
re d</w>
p s</w>
g er</w>
at ing</w>
w ays</w>
per cent</w>
f ore</w>
d er
an s
wh o
ti ve</w>
th ree</w>
f in
f f</w>
call ed</w>
be ing</w>
per s
p i
m ar
tr y</w>
o k</w>
chan ge</w>
c ul
be t
t re
il li
w s</w>
s en
re c
pl an
b ec
B ecause</w>
ver y
v ir
h er</w>
e very</w>
af ter</w>
un i
u e</w>
i c</w>
cou r
under st
p ic
or t</w>
n ed</w>
e st
b r
a m</w>
star ted</w>
l es</w>
the y're</w>
s er
im port
I' ve</w>
v ed</w>
ma de</w>
cour se</w>
p r
or s</w>
m at
lo w</w>
de sig
ye ar</w>
tim es</w>
o l</w>
happ en
ge ther</w>
us ed</w>
t ell</w>
sh e</w>
p ri
be fore</w>
C h
to gether</w>
pro duc
o wn</w>
bu il
b it</w>
t ly</w>
re s</w>
g rou
f ind</w>
d re
at e
ag o</w>
a in</w>
w an
to day</w>
p u
mi ght</w>
l ec
in g
b ra
re ad
le a
la st</w>
h el
c es</w>
techno logy</w>
p ut</w>
in t</w>
import ant</w>
y s</w>
w om
ve lo
fe w</w>
ex p
en g
e very
ca me</w>
b l
an y
ab ly</w>
pl ace</w>
i ence</w>
tal k</w>
ste m</w>
lo c
gi ve</w>
fac t</w>
a in
wi th
w ell</w>
sh ould</w>
s how</w>
o ld</w>
m or
li ght</w>
k es</w>
in e
ide a</w>
be g
s s
qu es
le ss</w>
d at
al iz
0 00</w>
sti ll</w>
star t</w>
par t</w>
k i
il l
i ld</w>
hum an</w>
c ar
wh y</w>
we 've</w>
sh i
n um
m u
j ec
f t</w>
ce p
si ble</w>
e l</w>
c ess</w>
w r
w ing</w>
ter s</w>
ro o
p e</w>
hi m</w>
g ro
c ur
' ll</w>
s ing</w>
ne ss</w>
n s</w>
for m</w>
ex am
de velo
an d
us ing</w>
thou ght</w>
k no
in s</w>
f ul
d eci
bra in</w>
be li
ar i
w ater</w>
w ar
f am
Wh en</w>
v en</w>
sel ves</w>
sc ho
m an
di sc
d ic
chan g
al ity</w>
ac t</w>
tal king</w>
t en
sy stem</w>
proble m</w>
ou s
inter est
illi on</w>
dat a</w>
comp le
b as
who le</w>
w al
vir on
ul ar</w>
s econ
gre at</w>
g a
c or
bi g</w>
a st</w>
H ow</w>
tic al</w>
t el
par tic
loo king</w>
f l
en viron
do es</w>
desig n</w>
c el
a way</w>
1 0</w>
t ting</w>
t en</w>
st o
soci al</w>
me ans</w>
le t</w>
es s
di dn't</w>
comp u
ar t</w>
underst and</w>
read y</w>
prob ably</w>
po int</w>
ne x
m er
li m
ic ally</w>
he al
g er
fr ic
ch il
beli e
Th at</w>
ul t</w>
th er
s m
s k
or g
o t</w>
ne ver</w>
i mag
gen er
econ om
c er
ar ly</w>
an other</w>
y s
w ent</w>
to o</w>
o ff</w>
nex t</w>
n ec
m an</w>
in ess</w>
in cre
at es</w>
A fric
wan ted</w>
v en
re sp
ques tion</w>
ic i
al ways</w>
The se</w>
v o
si c</w>
roo m</w>
re as
pre s
p as
ma tion</w>
ma king</w>
l ar
il ity</w>
i ght</w>
f ound</w>
es n't</w>
em s</w>
e ver</w>
e ach</w>
do esn't</w>
di a</w>
can 't</w>
Th ere's</w>
w a
s pe
s it
re l
po wer</w>
ou gh</w>
n at
me an</w>
l ong</w>
im p
i d
fo od</w>
fam i
1 9
str uc
si ons</w>
s ha
s ec
po li
pers on</w>
m om
l an
j o
in side</w>
in gs</w>
h al
fu ture</w>
exam ple</w>
e w</w>
c ho
bec ome</w>
b re
F or</w>
u m</w>
tri es</w>
si st
se e
pl ac
org an
m y
m is
in for
en er
e ff
develo p
comm un
ati ve</w>
M y</w>
or y</w>
o ff
num ber</w>
ma y</w>
j ect</w>
i l</w>
er i
e y</w>
di vi
c u
c en
ar e
ar ch
L e
w on
ver n
scho ol</w>
s olu
p ati
ne e
l ine</w>
h op
en d
cre ate</w>
cont in
bet ter</w>
ag ain</w>
a se</w>
5 0</w>
ur ing</w>
tr ans
th s</w>
t y
stu d
ou t
mer ic
i st
f ri
d ri
c r
c all</w>
a pp
We 're</w>
The y're</w>
S he</w>
O n
A meric
we e
w ed</w>
to ok</w>
re ad</w>
pos sible</w>
on es</w>
o ver
lo ve</w>
lear n</w>
l on
l dn't</w>
is h</w>
ic s</w>
hel p</w>
go vern
fi ve</w>
dre n</w>
coun tries</w>
ca se</w>
an im
al most</w>
E ar
wor king</w>
wom en</w>
we en</w>
st er
s ort</w>
s ol
s es</w>
re al</w>
ma y
it ed</w>
infor mation</w>
h u
go es</w>
fac e</w>
en ough</w>
di s
chil dren</w>
bet ween</w>
b us
2 0</w>
to p</w>
secon d</w>
me m
l ed</w>
it al</w>
interest ing</w>
in es</w>
exper ience</w>
ex pl
ent al</w>
c lo
belie ve</w>
b or
w hat's</w>
su m
sp ec
se t</w>
s ed</w>
pl ay</w>
pi ec
l ing</w>
l ab
it ing</w>
ide as</w>
hal f</w>
ha vi
fe el</w>
ener gy</w>
e p</w>
d one</w>
cou ple</w>
cont ro
be havi
b ro
as k</w>
al ready</w>
v al
uni ver
t or</w>
st re
sen se</w>
s uc
s ing
qu ite</w>
on d</w>
may be</w>
li ve</w>
ic es</w>
heal th</w>
he ad</w>
h ome</w>
fo c
en e
el s</w>
el ec
com ing</w>
ch all
be st</w>
at h</w>
an ding</w>
al i
2 0
z e</w>
sy st
pic ture</w>
ph ys
lo b
in v
i gh
hi story</w>
happ en</w>
exper im
e st</w>
d r
cel ls</w>
c ir
c ap
ab ility</w>
On e</w>
M o
you n
t es</w>
syst ems</w>
stor ies</w>
sim ple</w>
proble ms</w>
om e
mon ey</w>
mo ve</w>
le ad
environ ment</w>
e duc
e a
an ds</w>
ac k</w>
Wh y</w>
P e
with in</w>
w er
v ity</w>
tr ying</w>
ti onal</w>
t ty</w>
su pp
su b
stu ff</w>
sp ace</w>
sh ed</w>
sa ys</w>
ro bo
m en
le ft</w>
ki ds</w>
in ce</w>
h und
fr on
be au
b er
b a
ate ly</w>
Ear th</w>
A s</w>
A r
' d</w>
w ard</w>
ve l</w>
te ly</w>
sm all</w>
sc i
sa w</w>
pro tec
pre tty</w>
plac es</w>
or i
or d
ne t</w>
ne t
mat eri
li ving</w>
l ater</w>
k en</w>
hu ge</w>
h ar
ge tting</w>
f our</w>
en ing</w>
d ru
coun try</w>
con nec
ch ild</w>
can c
c ri
c are</w>
bo th</w>
tu res</w>
th ers</w>
si ve</w>
shi p</w>
pro f
pa st</w>
p t</w>
o ce
mom ent</w>
m en</w>
li ves</w>
is su
i le</w>
fami ly</w>
d uring</w>
d ro
d es</w>
d ays</w>
ch ar
canc er</w>
bus iness</w>
as ked</w>
an k</w>
an g
a me</w>
a ff
A ll</w>
tur n</w>
thou s
s ity</w>
s h</w>
ol s</w>
m ents</w>
lo gi
in divi
indivi du
hi gh
grou nd</w>
ent ly</w>
en c
do c
d ge</w>
c ra
c am
bo ok</w>
b ad</w>
am oun
ac ti
I' ll</w>
A n
A l
youn g</w>
wor ks</w>
te ach
st ri
sing le</w>
se en</w>
ro ss</w>
re se
pro cess</w>
piec e</w>
p er</w>
organ iz
olu tion</w>
no thing</w>
ma ge</w>
g lob
fo re
f il
e y
d ec
c ity</w>
buil ding</w>
bu ild</w>
I' d</w>
Afric a</w>
won der
with out</w>
wh ile</w>
w as
to ld</w>
sp eci
soci e
s ure</w>
re li
p ho
ous ly</w>
o f
n er</w>
in ed</w>
he art</w>
ha ving</w>
grou p</w>
govern ment</w>
g l
g ir
for m
fi g
f un
f re
f ic
de p
d ol
d en</w>
con f
compu ter</w>
br ing</w>
ap pro
amoun t</w>
a k</w>
Y ou
R e
w at
tr u
ti ci
t un
stud ents</w>
ste ad</w>
st ed</w>
si x</w>
ri s
re mem
po si
or der</w>
om s</w>
o o
o c
mon ths</w>
m illion</w>
i a</w>
hi gh</w>
ge ts</w>
f ol
f ar</w>
every thing</w>
e t
e qu
diff ic
di g
cre ated</w>
cl u
c ha
c ell</w>
buil t</w>
b ur
al e</w>
Th en</w>
In ter
wor ds</w>
vi ew</w>
vi de
v a
tic s</w>
thin king</w>
the y
the m
ta tion</w>
ta king</w>
ta kes</w>
sto p</w>
sp i
sc ience</w>
re aliz
partic ular</w>
our selves</w>
our s</w>
ou se</w>
op en</w>
ma kes</w>
m ach
lo g
li c</w>
le t's</w>
k in
is m</w>
fron t</w>
en ds</w>
en ces</w>
el se</w>
educ ation</w>
e ts</w>
di se
di rec
contro l</w>
com es</w>
cer ta
cep t</w>
bi g
as s</w>
ain st</w>
L i
ye t</w>
vide o</w>
u ro
tur al</w>
t in
star ting</w>
sc ri
res our
reli gi
re g
pro jec
pro gra
plan et</w>
pl ay
p ul
p ly</w>
out side</w>
mo ther</w>
mar k
m il
m ental</w>
le vel</w>
lan gu
it self</w>
it ec
ir d</w>
in no
he ard</w>
happen s</w>
happen ing</w>
g r
ful ly</w>
f -
ex c
diffic ult</w>
de mo
cur r
cul ture</w>
commun ic
col lec
c le
c ar</w>
bi o
b ly</w>
ati onal</w>
at ter
ac y</w>
a ir
O r</w>
G re
z ing</w>
you 'll</w>
wh e
wal k</w>
ver age</w>
univer se</w>
tur ns</w>
thou gh</w>
t ors</w>
t -
stu dy</w>
ste p</w>
sit u
re ality</w>
qu ic
pos ed</w>
or m
mu sic</w>
m ust</w>
m ind</w>
lear ned</w>
j our
incre di
hop e</w>
ha ps</w>
fi el
d ly</w>
cl in
c al
beau ti
at t
ar ch</w>
any thing</w>
ans wer</w>
ag ainst</w>
ad v
ac ross</w>
a ir</w>
U n
S t
A f
was n't</w>
ve ly</w>
v ation</w>
uni ties</w>
them selves</w>
t able</w>
sel f-
s uch</w>
s qu
s po
reas on</w>
ra ther</w>
pu b
p op
p h</w>
of ten</w>
oce an</w>
o ds</w>
nat ure</w>
loo ked</w>
lo ts</w>
k ly</w>
iz e</w>
in k</w>
in f
ic ro
i se</w>
hum an
g ed</w>
en s</w>
deci ded</w>
d -
co st</w>
ch em
c op
bo o
b illion</w>
ap er</w>
ag es</w>
Pe ople</w>
1 00</w>
wor ked</w>
ur al</w>
ti on
sur vi
see ing</w>
ru n</w>
remem ber</w>
pr in
po wer
pho to
per haps</w>
or d</w>
my self</w>
mo lec
min u
lit er
in ning</w>
i ous</w>
i mage</w>
h or
gh ts</w>
g ing</w>
ex t</w>
ex ac
exac tly</w>
er y</w>
eng ine
e arly</w>
e -
d om
d d
d a
c lim
an ts</w>
an c
T E
B e
z ed</w>
you 've</w>
underst anding</w>
und er</w>
ul ation</w>
u r</w>
tur ned</w>
tu al</w>
ten tion</w>
te st</w>
t t
t ou
st ra
sp end</w>
sh are</w>
s our
rel ati
pro vi
ph one</w>
p ur
ne y</w>
n on
mo der
lon ger</w>
lo w
li es</w>
in ation</w>
happen ed</w>
h and</w>
gre en</w>
fig ure</w>
f er
de v
comple tely</w>
co g
chang ed</w>
c ro
behavi or</w>
beg an</w>
arch itec
anim als</w>
a verage</w>
a ma
T o
N ot</w>
In dia</w>
I V</w>
H IV</w>
3 0</w>
wr ong</w>
wonder ful</w>
w le
u p
sur pri
st ate</w>
st an
some times</w>
s or
poli tical</w>
po se</w>
po l
p ing</w>
op port
n am
mo ving</w>
me dia</w>
m al
langu age</w>
l and</w>
k ers</w>
ine se</w>
in du
in ary</w>
he ar</w>
h ours</w>
ge st</w>
ful l</w>
enti al</w>
en ge</w>
du ce</w>
dise ase</w>
d ical</w>
cou ldn't</w>
contin u
c le</w>
beg inning</w>
beauti ful</w>
bas ically</w>
ar ti
S ome</w>
Le t's</w>
1 5</w>
wom an</w>
w n
tr an
the ma
th ro
te ach</w>
t ar
sy m
some body</w>
socie ty</w>
situ ation</w>
si l
sha pe</w>
s ound</w>
resp on
re st</w>
pers on
per i
per f
p es</w>
oun ds</w>
op er
o -
mil es</w>
m er</w>
logi es</w>
loc k</w>
l ars</w>
kno wle
kin ds</w>
imag es</w>
hund red</w>
h er
glob al</w>
g ran
for ce</w>
fin ally</w>
fiel d</w>
f ree</w>
di e</w>
d ers</w>
con ver
chall enge</w>
ch e
b ir
at or</w>
as tic</w>
an ge</w>
We 've</w>
N o
Inter net</w>
H ere</w>
E uro
Ch inese</w>
whe ther</w>
tre at
tr al</w>
tic ally</w>
thous ands</w>
techno logies</w>
ta ken</w>
t ro
su p
star ts</w>
st er</w>
ser v
sci enti
s it</w>
rese arch</w>
re qu
ran ge</w>
r y</w>
p ed</w>
ou ldn't</w>
ob jec
materi al</w>
loo ks</w>
issu e</w>
is n't</w>
ir e</w>
individu al</w>
in i
in a</w>
il ls</w>
i m</w>
i g
he a
h ard</w>
h and
h an
gu y</w>
fun c
f y</w>
f el
f ar
ey es</w>
el ing</w>
econom ic</w>
e vi
e ar
differ ence</w>
de fin
d ar
comp an
clim ate</w>
cal cul
c y
c k</w>
c au
c at
big ger</w>
bec om
b loo
b ene
b ab
as y</w>
as es</w>
are a</w>
ar ed</w>
ac tion</w>
a x
N o</w>
J o
E n
Americ an</w>
y -
war ds</w>
w in
w ar</w>
ul ts</w>
ul arly</w>
ter ms</w>
t or
str y</w>
solu tions</w>
sim il
si ze</w>
sh ing</w>
s on</w>
ris k</w>
res ult</w>
re cog
r ic
quic kly</w>
pre sen
pp ed</w>
pl es</w>
pati ents</w>
par t
pa in
on ce</w>
ni ght</w>
nee ded</w>
moder n</w>
mo de
minu tes</w>
me as
mach ine</w>
ma p</w>
m icro
loc al</w>
li st
lear ning</w>
lead ers</w>
lab or
knowle dge</w>
kno wn</w>
k y</w>
k new</w>
k ay</w>
iz ed</w>
it h</w>
ho sp
happ y</w>
h y
gro w</w>
gener ation</w>
ga ve</w>
g al
foc us</w>
fa ther</w>
f ur
experim ent</w>
ex tre
enti ally</w>
en ding</w>
en 't</w>
em ent</w>
do m</w>
di st
di es</w>
comp any</w>
char ac
ce i
bloo d</w>
b ri
b ers</w>
b ed</w>
b an
at ure</w>
at tention</w>
ar ing</w>
ama zing</w>
a z
S ome
N or
C on
4 0</w>
you r
y 's</w>
vi e
un ch</w>
u es</w>
tri al</w>
tr ue</w>
to ols</w>
ti ce</w>
st at
st ain
sp here</w>
sh ort</w>
se qu
sc en
sa ying</w>
s ou
s ince</w>
robo t</w>
resour ces</w>
re gi
r an</w>
produc t</w>
po t
pl ant</w>
pers onal</w>
ord inary</w>
nee ds</w>
mor al</w>
mode l</w>
mat ter</w>
ma thema
m ing</w>
l ines</w>
ke ep</w>
k er</w>
in stead</w>
imp act</w>
i ther</w>
hum ans</w>
gro wing</w>
gra ph</w>
gi ves</w>
fl u
fi c</w>
f ly</w>
elec tr
e ight</w>
e asy</w>
di men
develop ed</w>
de f
de ath</w>
d ence</w>
comple x</w>
chang es</w>
c ent
bene f
au gh
ar -
al lo
a ke</w>
N ew</w>
H ere's</w>
E ast</w>
B y</w>
20 0
0 s</w>
wh ite</w>
wee k</w>
w el
va il
v ari
ul es</w>
tin y</w>
ti l</w>
th o
tal ity</w>
t om
str on
si a</w>
sc ale</w>
sa ge</w>
s li
s '</w>
relati on
realiz e</w>
pro ject</w>
pres sion</w>
pres ent</w>
pre dic
pati ent</w>
par ts</w>
p le
p ay
or ity</w>
ol ved</w>
o t
o d
ne igh
nat ural</w>
n ational</w>
ma j
m ine</w>
liter ally</w>
lar ge</w>
ke y</w>
jour ney</w>
it u
inno vation</w>
illi ons</w>
ho od</w>
h our</w>
gra ph
gi ven</w>
gen e
for ward</w>
fe et</w>
fa v
ea si
e ly</w>
dol lars</w>
di sa
di ed</w>
de ter
d ra
d ou
contin ue</w>
con di
commun ity</w>
comm unities</w>
clo se</w>
cl as
ci ties</w>
chang ing</w>
chall eng
bo t
an ci
U ni
TE D</w>
M ay
F ran
D i
Ch ina</w>
C o
2 5</w>
z er
wee ks</w>
w ish</w>
un til</w>
un ity</w>
tici p
th re
te m
te am</w>
ta ph
sy n
sur ger
suc cess</w>
su g
st ro
st ars</w>
st age</w>
ss ed</w>
sp read</w>
sp ent</w>
sour ce</w>
some one</w>
sol ve</w>
so on</w>
sim ply</w>
s mar
re cei
ra is
qu ality</w>
pub lic</w>
posi tion</w>
phys ical</w>
ph en
phen om
phenom en
pa in</w>
opport unity</w>
op en
ob vi
o thers</w>
ne ws</w>
n er
mor ning</w>
mi c</w>
lo wer</w>
li sh</w>
le 's</w>
la w</w>
ir st</w>
in c
id enti
i al</w>
ho ld</w>
he ad
gran d
gi c</w>
fri ends</w>
fel t</w>
f ish</w>
ev olution</w>
er ing</w>
enti re</w>
enc y</w>
e d
dru g</w>
disc over
dig ital</w>
de scri
d le</w>
com pe
col le
ch ed</w>
c ut</w>
c li
bec ame</w>
ba sic</w>
as se
aliz ed</w>
al one</w>
a vi
a vail
W or
Th ank</w>
May be</w>
L et</w>
F irst</w>
A t</w>
A c
ye ar-
y ond</w>
wor l
wan ts</w>
w on't</w>
ver sity</w>
v ent</w>
v al</w>
und am
treat ment</w>
tre es</w>
to ol</w>
th y</w>
th ird</w>
tal ked</w>
sur face</w>
su stain
su al</w>
spec ies</w>
spe ed</w>
spe a
sist ance</w>
sho ws</w>
see m</w>
se ver
se ven</w>
recog n
re v
re duc
re ds</w>
r ate</w>
ques tions</w>
produc ts</w>
pro duce</w>
por t</w>
pop ulation</w>
po or</w>
partic ularly</w>
p tion</w>
p atter
ou ght</w>
op tim
non -
n uc
n orm
n ine</w>
mo vi
mo d
me dical</w>
mark et</w>
m es
m ed</w>
log ical</w>
lic t</w>
li ar</w>
lea st</w>
le ar</w>
ke pt</w>
it es</w>
interest ed</w>
in ly</w>
in clu
imag ine</w>
ill ing</w>
i sts</w>
he 's</w>
h ind</w>
gu ys</w>
gi ving</w>
gene tic</w>
g le</w>
g in
g am
fri end</w>
fe eling</w>
f ra
f as
exp lo
ex tra
er a</w>
environ mental</w>
en ded</w>
em p
ec o
e p
e mo
di ence</w>
de al</w>
conf lict</w>
compan ies</w>
cent ur
can not</w>
c lear
bre a
bo ard</w>
beg in</w>
be yond</w>
bas ed</w>
bab y</w>
b ar
b al
avail able</w>
au th
architec ture</w>
ar en't</w>
ap pe
ab o
a w
You 're</w>
W ith</w>
Mo st</w>
H e's</w>
G od</w>
Afric an</w>
your self</w>
w ouldn't</w>
w ind</w>
vo ice</w>
vi ol
ve ment</w>
val ue</w>
us h</w>
u res</w>
tra in</w>
ter n
ter m</w>
tel ling</w>
t on
t an
surger y</w>
supp ort</w>
sup posed</w>
su ff
sti tu
st ore</w>
st e</w>
st and</w>
sit ting</w>
simil ar</w>
se a</w>
sc op
s si
s ite</w>
rou ght</w>
robo ts</w>
ro oms</w>
reas ons</w>
read ing</w>
re presen
re f
pro to
prin ci
pr ice</w>
plan ets</w>
pic k</w>
pe op
pe ace</w>
p aper</w>
ol der</w>
o x
num bers</w>
ne ar</w>
me taph
man i
lo st</w>
lic ations</w>
lic ated</w>
lea se</w>
lab or</w>
la ge</w>
l y
j u
is tic</w>
incredi bly</w>
in ve
in tel
in ing</w>
ill ed</w>
i st</w>
gir l</w>
gal ax
fur ther</w>
for tun
fil m</w>
fe ar</w>
fav or
f undam
expl or
er ed</w>
econom y</w>
ec ted</w>
e ither</w>
e f</w>
e at</w>
dri ve</w>
develop ment</w>
desig ned</w>
demo cr
de m
de ed</w>
d ent</w>
d en
connec ted</w>
con v
compu ters</w>
communic ate</w>
comm on</w>
co ver
cen tral</w>
c ars</w>
bl ue</w>
bac k
any one</w>
anim al</w>
an al
aff ord</w>
ac i
ac cess</w>
ac c
W hat's</w>
T w
T o</w>
M e
L o
J ust</w>
J ap
I s
G o
E very
C an
B o
2 00</w>
year- old</w>
wr it
w ro
wro te</w>
w in</w>
w ers</w>
v il
v ate</w>
ur b
u le</w>
tri ed</w>
tr ust</w>
to wards</w>
to m</w>
t op
t on</w>
t ent</w>
t al</w>
survi ve</w>
struc ture</w>
ster n</w>
sho wn</w>
ser ious</w>
secon ds</w>
sec re
scienti sts</w>
s we
s le
ri ed</w>
res ults</w>
religi on</w>
r ich</w>
qu e</w>
progra m</w>
produc tion</w>
pro ve</w>
power ful</w>
pot ential</w>
po lic
po in
p y</w>
p pe
on to</w>
on line</w>
ob s</w>
o re
o il</w>
ni fic
net works</w>
net work</w>
n u
n ame</w>
mis sion</w>
me di
me an
materi als</w>
mag az
m ul
li shed</w>
li gh
le v
le g
le ad</w>
j obs</w>
issu es</w>
indu stri
i li
hund reds</w>
h om
h ere's</w>
ga me</w>
fi ed</w>
fe wer</w>
fa il
f low</w>
f lo
exp ect</w>
ev ening</w>
es ti
eff ec
e e</w>
dru gs</w>
disc over</w>
di o</w>
democr acy</w>
deci de</w>
de e
d in
d an
d a</w>
coun t</w>
con si
con cept</w>
col labor
cho ices</w>
ch ing</w>
certa inly</w>
certa in</w>
c k
c ess
bot tom</w>
bl ack</w>
b rought</w>
b le
b it
au dience</w>
at s</w>
appro ach</w>
al th</w>
al ong</w>
al low</w>
ad ap
ac e
ab solu
Wh o</w>
P o
O h</w>
Nor th</w>
I s</w>
H a
Euro pe</w>
En g
E ven</w>
Americ a</w>
wr iting</w>
wr ite</w>
who 's</w>
we 'll</w>
wal king</w>
ven 't</w>
u ght</w>
ty pe</w>
tri c</w>
to wn</w>
ti vely</w>
ti s
they 've</w>
ther e
t end</w>
str ate
str ange</w>
stan tly</w>
st ati
st a
st -
squ are</w>
speci al</w>
sor ts</w>
si onal</w>
si des</w>
se par
sc re
sa ve</w>
sa tion</w>
s on
s ent</w>
ro w</w>
resp ond</w>
requ i
rec or
re mo
re ma
r un
qu o
pos si
pol l
pic tures</w>
peri od</w>
peop le's</w>
par ticip
pa ge</w>
p hi
op h
objec ts</w>
ob ject</w>
ne ur
mul ti
mor tality</w>
mo thers</w>
mo m</w>
mes sage</w>
m illions</w>
lim ited</w>
li ke
la w
l ate</w>
l -
jo b</w>
incredi ble</w>
in st
ig n</w>
ho l
high -
happ iness</w>
ha ven't</w>
h ouse</w>
gl ass</w>
g one</w>
g -
fo ot
fami liar</w>
f all</w>
extra ordinary</w>
exc iting</w>
ex cep
evi dence</w>
every where</w>
en sive</w>
eff ici
eff ect</w>
e ating</w>
dre am</w>
discover ed</w>
develop ing</w>
develo p</w>
dep end
dar k</w>
d ness</w>
cover ed</w>
cont ent</w>
condi tions</w>
con sci
con cer
ch i
c la
bu y</w>
bor n</w>
boo ks</w>
bo x</w>
belie f</w>
becom es</w>
be hind</w>
bac ter
b its</w>
b atter
att ac
ate st</w>
at ory</w>
at ors</w>
are as</w>
an i
al tern
al ing</w>
ag ing</w>
ac cur
ab les</w>
a ds</w>
Wor ld</w>
Wh ere</w>
Un ited</w>
Th ink</w>
S u
S h
O ur</w>
I mag
G er
E very</w>
D o</w>
C ar
9 0</w>
19 8
19 6
1 2</w>
z en</w>
y ed</w>
worl d
won der</w>
w th</w>
w ine</w>
vil lage</w>
vi sible</w>
ver sion</w>
ve ge
us es</w>
ul tural</w>
tru th</w>
tri bu
tran sp
tra di
tion ary</w>
ti vity</w>
thous and</w>
they 'll</w>
the ory</w>
ter ri
ter ed</w>
ta ught</w>
ta in</w>
surpri sing</w>
suc cess
struc tion</w>
stron ger</w>
stre ets</w>
st ly</w>
st ay</w>
sp ir
solu tion</w>
smar t</w>
sig nific
sho es</w>
sever al</w>
se ems</w>
se em
seem ed</w>
s al
ri d</w>
respon se</w>
relation ship</w>
ref lec
re ach
ra ise</w>
pu tting</w>
projec ts</w>
pre vent</w>
pre par
pre ci
plan ts</w>
ph ins</w>
person ally</w>
pas sed</w>
p en
p ay</w>
ox y
oun d
ou th</w>
organiz ed</w>
op s</w>
on e-
ol ves</w>
ob ser
nuc lear</w>
no ther</w>
neigh bor
nam ed</w>
n or
n ar
mod els</w>
min ist
mi se</w>
metaph or</w>
me ly</w>
me dic
lon g-
like ly</w>
li ved</w>
li fe
lea ve</w>
l and
jo y</w>
itu al</w>
ist an</w>
individu als</w>
in flu
il s</w>
i an</w>
high er</w>
gu ess</w>
gu e</w>
ger ous</w>
gener ations</w>
ga p</w>
g es</w>
g ence</w>
g ar
fu n</w>
fortun ately</w>
for ms</w>
for get</w>
fol low</w>
fol lo
foc used</w>
extre mely</w>
experim ents</w>
exam ples</w>
ex tr
ess entially</w>
em er
e ding</w>
do wn
do or</w>
direc tly</w>
dev ices</w>
deci sions</w>
de ta
de ep</w>
de ad</w>
dan gerous</w>
curr ent</w>
con sum
com par
com b
chan ce</w>
challeng es</w>
cen ter</w>
car e
car b
c ru
c in
bre ak</w>
br and</w>
bio logy</w>
bacter ia</w>
b y
b unch</w>
b ran
b all</w>
at ures</w>
as p
ari a</w>
anc ed</w>
an t
am s</w>
aliz ation</w>
ag ric
ag ed</w>
ac tive</w>
We st</w>
W i
W ar</w>
To day</w>
Th ose</w>
S econ
O n</w>
M ars</w>
M ar
M a
Jap an</w>
Imag ine</w>
H o
Eng lish</w>
Ch ar
C en
C A</w>
Af ter</w>
Af gh
A u
A nother</w>
3 00</w>
1 1</w>
’ s</w>
writ ten</w>
world 's</w>
wor kers</w>
wor d</w>
we b
w o
w ha
ver se</w>
val ues</w>
ty pes</w>
tur ning</w>
tre at</w>
there fore</w>
tel ls</w>
teach ers</w>
teach er</w>
t ten</w>
t ext</w>
supp or
sum mer</w>
su sp
stre et</w>
stra ight</w>
str um
str ated</w>
st om
st and
ss es</w>
son gs</w>
sol ar</w>
sm all
sk in</w>
sk ills</w>
sho wed</w>
shi ps</w>
sh es</w>
se x</w>
se x
se um</w>
sa fe</w>
s tic
s ounds</w>
s oph
s mo
s is</w>
s at</w>
ru le</w>
rou gh
ro l
ri ghts</w>
rev olution</w>
realiz ed</w>
re sistance</w>
re pr
repr ene
re ment</w>
re ly</w>
ra ge</w>
r ing</w>
r a</w>
quo te</w>
provi de</w>
progra ms</w>
prof es
pro gre
princi ple</w>
pre ss</w>
pre ss
posi tive</w>
polic y</w>
play ing</w>
pl astic</w>
photo graph</w>
perf ect</w>
perf ec
pas s</w>
pain ting</w>
p li
p lease</w>
p ath</w>
p al
obvi ously</w>
o es</w>
norm al</w>
neur ons</w>
ne w
n ers</w>
n a
mu sc
molec ule</w>
mo vement</w>
mo ved</w>
min ds</w>
mi le</w>
me t</w>
me mor
me et</w>
mar ke
magaz ine</w>
m oun
m a</w>
list en</w>
lea ds</w>
lar ge
la b</w>
is ol
inve st
incre ase</w>
incre as
in strum
il ing</w>
identi fy</w>
id dle</w>
ici al</w>
ic k</w>
i tion</w>
i ly</w>
human ity</w>
ho le</w>
he at</w>
h un
grou ps</w>
gro wth</w>
gre atest</w>
go tten</w>
gir ls</w>
gh ting</w>
func tion</w>
fre e
fi gu
f er</w>
f ant
explor ing</w>
expl ain
every body</w>
ev en
er ci
ent reprene
eng age</w>
en ni
en ly</w>
em ents</w>
easi er</w>
ear li
ea h</w>
e th</w>
dro p</w>
do g</w>
disc us
disa ppe
dev ice</w>
dec ad
decad es</w>
de sp
de li
cul tures</w>
cro w
cre ative</w>
con tr
comp licated</w>
comp as
compas sion</w>
collec tive</w>
cl ass</w>
cir cul
ci vi
cho ice</w>
chem ical</w>
char ge</w>
ch es</w>
ch ec
centur y</w>
carb on</w>
calcul ate</w>
c ed</w>
bir th</w>
behavi ors</w>
b ul
b lo
b ility</w>
asse m
ans wers</w>
an istan</w>
altern ative</w>
ad a</w>
acti vi
accur ate</w>
ac hi
abo ve</w>
Y our</w>
Y eah</w>
The y
St ates</w>
S i
S A</w>
P ro
O kay</w>
M us
M iddle</w>
L augh
In stead</w>
Gre at</w>
F ro
F i
D id</w>
C om
C an</w>
B r
Afgh anistan</w>
7 0</w>
. .</w>
. ..</w>
z z
x es</w>
wor th</w>
wor se</w>
wh ist
we ight</w>
we 'd</w>
war en
vo id</w>
viol ence</w>
vi sion</w>
ve -
urb an</w>
uni que</w>
ul tim
u te</w>
tw o-
tu m
tt on</w>
tra ining</w>
tr ou
tou ch</w>
to c
toc in</w>
th -
tec h</w>
te ver</w>
te eth</w>
ta tions</w>
t ory</w>
sustain able</w>
su per
stud ent</w>
str ong</w>
stat us</w>
spo ke</w>
spi der</w>
spe ak</w>
so f
sli de</w>
si on
sho ot</w>
sh e's</w>
scho ols</w>
sc ap
s y</w>
s la
rou n
rese arch
res h</w>
remo te</w>
regi on</w>
recogn ize</w>
rec t</w>
re turn</w>
rais ed</w>
ra tion</w>
ra in
protec tion</w>
projec tion</w>
pro te
pro per
pro p
pro mise</w>
pr acti
pp ing</w>
pl an</w>
phys ics</w>
phenomen on</w>
per form
pay ing</w>
patter n</w>
p an
oxy tocin</w>
ous ness</w>
ou d</w>
or k</w>
oo gle</w>
off ice</w>
off er</w>
o ther
o kay</w>
no tice</w>
no tic
no ise</w>
nec ess
ne l</w>
n ice</w>
n al</w>
musc le</w>
mu sh
mom ents</w>
min d
meas ure</w>
me ter</w>
me at</w>
mal aria</w>
maj or</w>
ma m
ma gic</w>
lo ss</w>
lead er</w>
le t
le gs</w>
law y
l ay
it ation</w>
ir s</w>
inv esti
investi g
inter national</w>
inf ec
indu stry</w>
in spi
in deed</w>
in come</w>
im medi
i shed</w>
hosp ital</w>
hosp it
ha s
h on
graph y</w>
go al</w>
g y
fundam ental</w>
fo ssi
fo ot</w>
fir e</w>
fic ation</w>
fe ed</w>
favor ite</w>
fas cin
fam ous</w>
fac es</w>
f ine</w>
expl ain</w>
exper i
exp ensive</w>
ex ten
es p
engine er</w>
dom in
dimen sions</w>
differ ences</w>
de ser
dd enly</w>
d y's</w>
d ding</w>
d ance</w>
cu stom
cre ati
creati vity</w>
cor ner</w>
conver sation</w>
cont ext</w>
con ta
compe ti
comp on
communic ation</w>
co ol</w>
clin ic</w>
cle ar</w>
cap ital</w>
cam era</w>
c ause</w>
bro ther</w>
bre ast</w>
bo dy's</w>
bo at</w>
bl ing</w>
benef it</w>
beau ty</w>
batter y</w>
b ought</w>
b lock</w>
avi d</w>
at mo
as soci
ari an</w>
app lications</w>
an a</w>
am ong</w>
al g
adv anced</w>
ad ver
ad d</w>
ac k
absolu tely</w>
a id</w>
a head</w>
Y ork</w>
W ould</w>
W ill</w>
V ery</w>
T V</w>
S ince</w>
P ar
P al
O ther</w>
O f</w>
M any</w>
K ore
Jo h
J e
G oogle</w>
D e
D avid</w>
Al so</w>
A sia</w>
A n</w>
6 0</w>
2 4</w>
1 6</w>
- year-old</w>
( Laugh
’ re</w>
you 'd</w>
ye ster
y es</w>
y el
wi se</w>
who 've</w>
wha tever</w>
wel l-
we ap
we a
wal ked</w>
wa ste</w>
vie ws</w>
vi sual</w>
ver ty</w>
ven tion</w>
ve h
veh ic
v olu
volu me</w>
v ol
v ic
up on</w>
ul ous</w>
uc k</w>
u g
u e
tur ing</w>
tru ly</w>
ti ves</w>
ti li
throu gh
th 's</w>
terri ble</w>
te a</w>
t ree</w>
t ch</w>
t ask</w>
syn the
sym bo
swe et</w>
sur ve
struc tures</w>
str eng
stand ard</w>
stan ces</w>
st y
st ers</w>
spea king</w>
so li
small er</w>
sk y</w>
sist er</w>
sil ent</w>
si ght</w>
sho ts</w>
shi ft</w>
sh ou
shou l
sh or
sec ure</w>
scap e</w>
s un
s per
s ong</w>
s end</w>
s at
sat el
satel lit
satellit e</w>
ri se</w>
resp ect</w>
resour ce</w>
rel ated</w>
reg ular</w>
rec ently</w>
reas on
re mark
re al
re ach</w>
re -
ra pi
r ules</w>
r itual</w>
pur pose</w>
protec ted</w>
protec t</w>
prof ess
produc tive</w>
pro ce
press ure</w>
pr int</w>
pp le</w>
pp er</w>
poin ts</w>
po verty</w>
piec es</w>
phys ici
phi c</w>
perfec tly</w>
par ty</w>
par ents</w>
pa irs</w>
pa ir</w>
p ush</w>
p at
ori th
ori gin
open ed</w>
on ed</w>
oc cu
no body</w>
ni a</w>
n ur
n ect</w>
movi e</w>
moun ta
molec ules</w>
me ant</w>
mat h</w>
mani pul
maj ority</w>
ma ss</w>
m un
m ouse</w>
m ent
m el
ly m
low ers</w>
low -
loc ks</w>
lo se</w>
lic k</w>
li ber
le ss
lar ger</w>
land scape</w>
lan ds</w>
l ect</w>
kno ws</w>
k illed</w>
k id</w>
j a
iz ation</w>
is ms</w>
ini ti
ing ly</w>
industri al</w>
in tu
in stitu
in dic
in depend
immedi ately</w>
imag ination</w>
i stry</w>
i er</w>
hor se</w>
hel ped</w>
hea ds</w>
he aring</w>
has n't</w>
ha n</w>
h it</w>
h all
gu ar
gre ater</w>
go ld</w>
ge ment</w>
gam es</w>
galax y</w>
g ers</w>
g en</w>
free dom</w>
fore st</w>
for ces</w>
fi le</w>
fi ghting</w>
fe atures</w>
fant astic</w>
fa st</w>
f ru
f resh</w>
f our
f ab
ey e</w>
exp ec
ex plan
ex ist
every one</w>
every day</w>
even tually</w>
ev olved</w>
en orm
en 's</w>
elec tric</w>
effici ent</w>
ec han
e m</w>
e br
du e</w>
dol phins</w>
doc tr
do w</w>
deter min
dee ply</w>
de st</w>
de mon
de b
de a
d hood</w>
d ay
cul tural</w>
cri tical</w>
cre ates</w>
cr y
cop e</w>
contro l
con stantly</w>
con nect</w>
con fi
comple te</w>
com for
colle ge</w>
colle ag
collabor ation</w>
co sts</w>
co de</w>
clin ics</w>
cle an</w>
clas s
cir cu
cir cle</w>
chil dhood</w>
chem istry</w>
charac ter
c um
c lock</w>
bu b
bo y</w>
bo dies</w>
bl ind</w>
bi tion</w>
bi le</w>
becom ing</w>
be ef</w>
be d
be ar</w>
bas is</w>
bal ance</w>
b es</w>
attac ks</w>
at tr
as king</w>
arti st</w>
ar ter
ar g
any way</w>
any body</w>
an n
alg orith
ag ree</w>
ad y</w>
aci fic</w>
a st
a de</w>
You 've</w>
Y et</w>
V i
Uni versity</w>
They 've</w>
T i
T ake</w>
S we
S tu
S outh</w>
R us
R o
P acific</w>
P a
N i
N e
N A</w>
Li ke</w>
L in
H er</w>
H e
G e
Fro m</w>
Euro pe
Char les</w>
Can ada</w>
C ity</w>
B i
Americ ans</w>
A t
A ra
5 00</w>
200 7</w>
1 8</w>
z y</w>
yester day</w>
y l
y cle</w>
win dow</w>
who m</w>
wh ose</w>
web site</w>
we ar</w>
we alth</w>
wat ch</w>
waren ess</w>
war ming</w>
wa iting</w>
w on</w>
w illing</w>
vo c
vir us</w>
vege t
vari ous</w>
v y</w>
v or</w>
v ast</w>
univer sity</w>
um ps</w>
ul ty</w>
ul ture</w>
ul tra
u su
usu ally</w>
tw are</w>
tu red</w>
tri ang
trans l
tradi tional</w>
tra ined</w>
tra de</w>
tr ack</w>
tic ated</w>
through out</w>
thin ks</w>
ter )</w>
tel es
teach ing</w>
te l</w>
tan e
t ac
t a</w>
sy ste
syste ma
surpri se</w>
sur ge
sug ge
success ful</w>
sub jec
su e</w>
sty le</w>
stu dies</w>
st one</w>
st ing</w>
st ation</w>
st anding</w>
st air
spo t</w>
sp her
sp aper</w>
sou th</w>
sof tware</w>
socie ties</w>
so ld</w>
sil ence</w>
sig n</w>
si tion</w>
sho t</w>
sh e
sequ ences</w>
sequ ence</w>
sen s
sec ts</w>
se tt
se ly</w>
scen e</w>
sc ar
s w
s ons</w>
s k</w>
s er</w>
s ell</w>
run ning</w>
rough ly</w>
ro py</w>
ro le</w>
ro ad</w>
ri d
religi ous</w>
re si
re fu
re d
rapi dly</w>
quic k</w>
pul l</w>
prote in</w>
progre ss</w>
profess or</w>
produc ed</w>
pro mo
pro mis
pri vate</w>
pri m
pres ents</w>
predic t</w>
pre fer</w>
practi ce</w>
poli ce</w>
ple as
play ed</w>
perform ance</w>
per sist
pas sion</w>
part ment</w>
p en</w>
organiz ations</w>
organiz ation</w>
organ isms</w>
or ies</w>
or al</w>
on ic</w>
om y</w>
oce ans</w>
o wn
o s</w>
nar ra
mu seum</w>
movi es</w>
mo ves</w>
mo stly</w>
minist er</w>
mi dd
mean ing</w>
me ters</w>
mach ines</w>
ma in
ma il</w>
m it</w>
m ir
low ly</w>
long- term</w>
logi sts</w>
lo ws</w>
lo ved</w>
lo ad</w>
lev els</w>
large ly</w>
lar gest</w>
l un
l uc
l er</w>
l am
ki d
k ill</w>
ju d
j un
is sions</w>
inv olves</w>
inv olved</w>
inter est</w>
intel li
inno v
inclu ding</w>
im s</w>
im prove</w>
im mun
il ed</w>
hop ing</w>
ho les</w>
heal thy</w>
he ar
he 'd</w>
ha m
h ands</w>
gra phic</w>
gra du
gener al</w>
g ation</w>
fossi l</w>
form ed</w>
fore ver</w>
follo wing</w>
foc using</w>
fin ished</w>
fin al</w>
fi ve-
fi shing</w>
ff ee</w>
fascin ating</w>
fail ure</w>
fac tory</w>
fac ial</w>
fa ir
f lowers</w>
f light</w>
f la
f it</w>
f all
extr a</w>
expl ore</w>
ex tent</w>
ex pression</w>
ex ists</w>
ex ist</w>
ex hi
ex cept</w>
et c</w>
est ab
er t</w>
er e
er al</w>
er 's</w>
ep ide
ent ropy</w>
enorm ous</w>
engine ered</w>
enc ed</w>
en ting</w>
en ed</w>
em issions</w>
em br
el ed</w>
econom ics</w>
earli er</w>
e ve</w>
e th
e sts</w>
e pi
dre ss</w>
dom es
doc tors</w>
doc tor</w>
dist inc
direc t</w>
din ner</w>
dimen sional</w>
di versity</w>
di an</w>
descri be</w>
deb ate</w>
de stro
day 's</w>
da ily</w>
d ying</w>
d y
d res
d augh
d ating</w>
d ate</w>
cri me</w>
cor rid
cor rect</w>
contr ary</w>
continu ed</w>
consci ousness</w>
connec tion</w>
competi tion</w>
collec tion</w>
col or</w>
col lect</w>
co s
co ffee</w>
clo sed</w>
clin ical</w>
clear ly</w>
cl es</w>
cir cum
charac ter</w>
cha se</w>
cep tion</w>
cel ebr
cau ght</w>
cam p</w>
c ard</w>
bu tton</w>
bo ys</w>
bo xes</w>
bir ds</w>
big gest</w>
beli ev
be ings</w>
bac ks</w>
b ound</w>
b on
b om
b ing</w>
b el
b ase</w>
b a</w>
au tom
au d
ati ves</w>
at oms</w>
at en</w>
as ks</w>
as h</w>
architec tural</w>
ar es</w>
app ar
any where</w>
any more</w>
anci ent</w>
an tly</w>
allo wed</w>
agric ultural</w>
af ter
acti vity</w>
ac ted</w>
ac es</w>
ac cep
ab sor
ab ili
a uc
a de
Y es</w>
We b</w>
Tw o</w>
T ur
T al
Swe den</w>
Some times</w>
S und
S o
S e
S an</w>
R i
Pro ject</w>
Pal est
O 2</w>
M u
M on
Kore a</w>
Joh n</w>
I ra
H is</w>
Gre en
Ge or
E ach</w>
D NA</w>
C O2</w>
B ro
Ara b</w>
A re</w>
9 5</w>
8 0</w>
5 0
3 D</w>
19 7
1 8
1 50</w>
(Laugh ter)</w>
z ens</w>
yel low</w>
x ed</w>
wor st</w>
wor ried</w>
wor k
wo od</w>
whist le</w>
we ver</w>
we st</w>
we ird</w>
wat ching</w>
wa ve</w>
w oo
w all</w>
vir tual</w>
vi sit</w>
ver s</w>
v es
us ti
us ers</w>
ur ity</w>
under ground</w>
un less</w>
ultim ately</w>
u se
u pper</w>
ty p
tom or
tomor row</w>
to i
to -
ti sing</w>
ti red</w>
thro w</w>
ther n</w>
th i
th ank</w>
tar gets</w>
tane ously</w>
ta p</w>
ta g
t ons</w>
t asks</w>
t ally</w>
syn ap
survi val</w>
surge on</w>
sur roun
supp ly</w>
suc ce
su spec
su m</w>
su ddenly</w>
stu p
stre ss</w>
stre am</w>
str ug
sto od</w>
ste in</w>
stati s
stati c</w>
st an</w>
st able</w>
sp ending</w>
soph is
sophis ticated</w>
some how</w>
so ft</w>
sk el
skel et
sig ns</w>
shoul ders</w>
sho wing</w>
sha pes</w>
sh el
sh aring</w>
sh ared</w>
sh all</w>
serv ices</w>
secre t</w>
se ts</w>
se s
se arch</w>
scre en</w>
scop e</w>
sc ared</w>
s ul
s tim
s lowly</w>
s ke
s al</w>
s -
rou nd</w>
ro of</w>
ro ck</w>
ro c
ri c</w>
requi red</w>
remark able</w>
religi ons</w>
relation ships</w>
reduc ed</w>
recor ding</w>
recei ved</w>
re presents</w>
re port</w>
re por
re gre
re fer
re duce</w>
re cep
re ac
ran dom</w>
rais ing</w>
ra w</w>
ra tional</w>
ra id</w>
r ural</w>
r in
r en
qu i
proce d
proced ure</w>
pro found</w>
preci ous</w>
pre -
pr ac
power ed</w>
possi bly</w>
pop ular</w>
poli o</w>
po o
play ers</w>
plan ning</w>
pl us</w>
pl ays</w>
pic s</w>
pic ally</w>
peri ods</w>
patter ns</w>
partic les</w>
partic le</w>
part ner
p tions</w>
p sy
p ounds</w>
p ages</w>
ound ation</w>
opport unities</w>
op ening</w>
on y</w>
olu tionary</w>
obvi ous</w>
o th</w>
no te</w>
ni ghts</w>
new spaper</w>
neighbor ho
neighborho ods</w>
neigh b
necess ary</w>
ne ts</w>
nam es</w>
n y</w>
n one</w>
my ster
mounta ins</w>
molec ular</w>
mo ti
mi x</w>
me et
meet ings</w>
me als</w>
mathema tical</w>
mat ters</w>
man u
man aged</w>
mam mo
mal es</w>
m ou
m im
m ers</w>
m end
m echan
m ale</w>
luc ky</w>
list ening</w>
liber al</w>
li z
li st</w>
li qu
lec tual</w>
lea ving</w>
le y</w>
le ts</w>
le -
la p
ki stan</w>
k ills</w>
k a</w>
itu de</w>
it ted</w>
is land</w>
inter ests</w>
intel lectual</w>
instrum ents</w>
inspi ration</w>
ing ton</w>
influ ence</w>
in tro
in ten
in struc
in sects</w>
in jec
in -
imp an
impan z
im possible</w>
im plant</w>
im es</w>
igh t
ic ycle</w>
ic o</w>
ic ity</w>
ic als</w>
ic ago</w>
i ed</w>
i de</w>
human -
hospit als</w>
hor iz
hop e
heal th
har m</w>
happ ier</w>
ha te</w>
ha bit
gre w</w>
graph s</w>
gr ay</w>
govern ments</w>
gir l
gi le</w>
gi ant</w>
gen u
ge o
galax ies</w>
g un
g ment</w>
g ent</w>
g ent
ful f
fro zen</w>
fri end
fre qu
fra gile</w>
fore ign</w>
for ced</w>
fl ying</w>
fil ters</w>
fi x</w>
fair ly</w>
fac ing</w>
f ted</w>
f s</w>
f lies</w>
f le
f its</w>
f ically</w>
explan ation</w>
exper ts</w>
exp anding</w>
exhi bition</w>
ex ico</w>
ex erci
exerci se</w>
es tim
es sible</w>
er ence</w>
er -
equ al</w>
ent ary</w>
en ab
emp lo
emo tions</w>
emer ging</w>
em ber</w>
electr ical</w>
el ements</w>
ec u
easi ly</w>
e ty</w>
e se</w>
e li
e g
e ast</w>
dro ps</w>
dri ving</w>
dri ver</w>
dre ams</w>
dr one</w>
divi de</w>
dise ases</w>
di tion</w>
deter mine</w>
desp ite</w>
deser t</w>
dep ends</w>
defin ition</w>
def ine</w>
deci sion</w>
dec ade</w>
de struction</w>
de st
de pression</w>
d or
d less</w>
cy cle</w>
cur ve</w>
cri min
cre ating</w>
cra zy</w>
cra tic</w>
cra ft</w>
coun ter</w>
conv ince</w>
consi der
concer ns</w>
con clu
colleag ues</w>
co oper
co -
cla ims</w>
cla im</w>
civi l</w>
ci es</w>
cho ose</w>
chem icals</w>
chec k</w>
cha in</w>
ch impanz
cau ses</w>
call s</w>
ca ve</w>
c ure</w>
c ore</w>
c ing</w>
c es
bro ken</w>
br ings</w>
bor ing</w>
bo w</w>
bl in
benef its</w>
behavi oral</w>
beg ins</w>
be at</w>
ba se
b us</w>
b s</w>
b o</w>
b les</w>
b icycle</w>
b ar</w>
aw are</w>
auth ority</w>
atmo sphere</w>
arter y</w>
ari ly</w>
are ly</w>
ar tic
appro ach
appe ar</w>
anci al</w>
anal o
an ti
an thro
an ce
aliz ing</w>
ali ve</w>
ag s</w>
ag re
aff ect</w>
af raid</w>
adver tising</w>
ad op
acc essible</w>
ac ting</w>
ac cept</w>
absor bed</w>
ab use</w>
a wareness</w>
a void</w>
a stern</w>
Wi th
Wh ich</w>
We stern</w>
W om
T or
S ci
Rus sia</w>
O K</w>
N ever</w>
Mus li
M icro
M exico</w>
M c
Lo ok</w>
K en
Is ra
Ira q</w>
I I</w>
H ouse</w>
Geor ge</w>
G han
Fran ce</w>
F l
F in
Every thing</w>
E gy
E astern</w>
Ch icago</w>
C old</w>
C ol
C am
B u
B ri
B ra
B ab
Ar ch
Ac tually</w>
A pple</w>
A g
4 00</w>
20 10</w>
1 4</w>
- like</w>
’ t</w>
zer o</w>
ys se
ye ast</w>
y right</w>
y ma
y a</w>
x ity</w>
wor ker</w>
wonder ing</w>
wom en's</w>
win ter</w>
wi fe</w>
wh el
wer ing</w>
wat er
wa ke</w>
vol un
volun te
volunte ers</w>
vo ices</w>
vie wed</w>
vi su
vi o
vio let</w>
vi a</w>
v ill
v acc
ur ation</w>
un it</w>
un fortunately</w>
um p</w>
um in
um ent</w>
ultra violet</w>
ul l</w>
ul ating</w>
u tili
u t
u sual</w>
u re
ty pically</w>
tw ice</w>
tu de</w>
trou ble</w>
tribu te</w>
tri p</w>
tre mend
tre ated</w>
transp ar
transl ated</w>
trans form</w>
tra ff
tou ched</w>
tor 's</w>
ton ight</w>
to x
to tally</w>
to tal</w>
tion ally</w>
tici ans</w>
tici an</w>
ti rement</w>
thro wing</w>
thre e-
thre at
tho logy</w>
ther ap
therap y</w>
th ur</w>
th r
th ir
tem per
teles cope</w>
tel evi
televi sion</w>
tech ni
tech n
ta pe</w>
ta ge</w>
ta g</w>
t an</w>
surve ill
surveill ance</w>
sug gest</w>
suff ici
su s</w>
su n</w>
su it</w>
stud ying</w>
stu dio</w>
stri bu
strate gic</w>
str ic
str ate</w>
stim ul
stic k</w>
sti g
ster o
stat ement</w>
st ating</w>
st ates</w>
speci fic</w>
spec tr
spec tive</w>
spe ec
speec h</w>
sou p</w>
soli d</w>
sla very</w>
skelet al</w>
situ ations</w>
sist ers</w>
sim ul
sim pli
signific ant</w>
signific ance</w>
sig mo
sigmo id
sigmoid al</w>
si re</w>
si de
sho p</w>
sho ck</w>
sex u
serv ice</w>
separ ate</w>
sel s</w>
sel ec
secre ts</w>
sec urity</w>
sec tor</w>
se ssed</w>
se l</w>
se a
scen es</w>
sc ary</w>
s oun
s ent
s ac
rou gh</w>
ro t
ro r</w>
ro man
roman tic</w>
ris ks</w>
ri ver</w>
ri gh
research ers</w>
res on
represen ted</w>
represen tation</w>
rema in</w>
relati vely</w>
regi me</w>
reg ar
reduc tion</w>
recogn ized</w>
reason able</w>
re ven
re ve
re tirement</w>
re plac
re fri
refri ger
re cent</w>
re build</w>
ra in</w>
ra dio</w>
ra dic
pub lished</w>
pu shing</w>
proper ty</w>
prop ag
profes sional</w>
prof it</w>
prepar ed</w>
poli tics</w>
po p</w>
po le</w>
plan e</w>
pl ate</w>
pi gs</w>
photo s</w>
photo graphs</w>
ph ar
phar m
person ality</w>
per spective</w>
per ception</w>
pas sing</w>
particip ants</w>
par ent</w>
pain ful</w>
pa thy</w>
pa id</w>
p ure</w>
p ra
p el
over whel
ous es</w>
origin al</w>
ori ties</w>
organ ic</w>
org an</w>
ord ers</w>
or ts</w>
or ange</w>
optim istic</w>
on d
on 's</w>
ome ters</w>
om o</w>
ol dest</w>
occu r</w>
oc curr
oc cur
ob sessed</w>
o very</w>
o be
nu tri
notic ed</w>
ni tion</w>
nec k</w>
ne uro
narra tives</w>
n ation</w>
mush rooms</w>
multi ple</w>
mou ths</w>
mon th</w>
mo tion</w>
mo di
mo bile</w>
mis sing</w>
minu te</w>
mim ic</w>
mil it
midd le</w>
micro bes</w>
mem ber</w>
me tal</w>
me e
mee ting</w>
mathema tics</w>
mat ch</w>
marke ts</w>
mar ried</w>
mani fe
man a
ma tic</w>
ma sters</w>
ma in</w>
m on</w>
m es</w>
m enti
menti oned</w>
log ging</w>
lo wed</w>
liqu id</w>
lim b</w>
lic en
lic ation</w>
li ghts</w>
let ter</w>
leg al</w>
lear ns</w>
le ment</w>
lawy ers</w>
langu ages</w>
la ws</w>
la un
l u
l ink</w>
l ine
l in
kid ney</w>
ke ts</w>
k illing</w>
k il
kil ometers</w>
jour n
jo in</w>
iz ing</w>
it ure</w>
it ely</w>
invest ments</w>
intro duc
inter act</w>
in visible</w>
in ci
import ance</w>
im balance</w>
ill enni
il it
ici ans</w>
i um</w>
i tions</w>
i pl
i j
i ds</w>
i P
hy per
hy dro
hun ger</w>
hum p
ho tel</w>
ho t</w>
ho st</w>
hi d
hel d</w>
health care</w>
head ing</w>
hea vy</w>
he ther</w>
ha i</w>
ha c
h its</w>
gu n</w>
gre e</w>
gra de</w>
go ods</w>
glob alization</w>
gl ue</w>
gh tly</w>
gen e</w>
gen der</w>
g n
g as</w>
g 's</w>
func tional</w>
for th</w>
for nia</w>
foot print</w>
flu id</w>
fin ger
fin ding</w>
fin ancial</w>
figu red</w>
fiel ds</w>
fi xed</w>
fi sh
fi ght</w>
fi f
fe tu
fe males</w>
fe ed
fas hi
far mers</w>
fall ing</w>
fail ed</w>
fac ulty</w>
fa ir</w>
f li
f are</w>
exp and</w>
excep tion</w>
exc ited</w>
ex pe
ev olutionary</w>
ev ol
ev ents</w>
ere as</w>
er ship</w>
er o</w>
equ i
equ ally</w>
entreprene ur</w>
entreprene ur
enti rely</w>
ent y-
engine ering</w>
eng ine</w>
end ers</w>
en ter</w>
en ted</w>
en n
en jo
en ever</w>
el i</w>
effec tively</w>
educ ated</w>
eco system</w>
ec ts</w>
ear th</w>
e ph
e k</w>
e ars</w>
e ar</w>
dru m</w>
dri ven</w>
dres sed</w>
dra w</w>
dr y</w>
dr ones</w>
dr ink</w>
dou bl
domin ant</w>
domes tic</w>
doc tor's</w>
dist ant</w>
disc overy</w>
disc ipl
dic tionary</w>
di stribu
deta il</w>
desig ners</w>
demon strated</w>
dem and</w>
def enders</w>
de va
de tec
de sire</w>
de partment</w>
dat ab
dar k
d ings</w>
d el
d am
dam n</w>
cy ber
cry st
cr y</w>
corrid or</w>
consi der</w>
connec tions</w>
conf erence</w>
con struction</w>
con st
con fig
con duc
compu tation</w>
compon ent</w>
comple xity</w>
comp lished</w>
comp are</w>
comfor table</w>
comb ination</w>
collec ted</w>
col on
co ver</w>
co m</w>
clo ser</w>
cli ent</w>
cl oud</w>
circum stances</w>
circul ation</w>
circu it</w>
chan nel</w>
ch ic
centur ies</w>
cen tr
cen tered</w>
cel l
cat al
care er</w>
c ow</w>
c lick</w>
c ks</w>
c enti
c ate
cate g
bur den</w>
buil ds</w>
buil dings</w>
bub ble</w>
bra ins</w>
bi li
be low</w>
be l</w>
be es</w>
ban ks</w>
b y-
b ond</w>
b locks</w>
b la
au l</w>
assem ble</w>
asp ect</w>
as sum
as sistance</w>
as h
as ed</w>
arti sts</w>
arti f
ari ties</w>
ar ri
ar gu
appro pri
app ly</w>
ang ers</w>
and a</w>
and -
anc y</w>
anal y
an u
an o</w>
an der
an at
am pli
allo ws</w>
aliz e</w>
ali sts</w>
ali fornia</w>
ali a</w>
al lies</w>
al es</w>
al ed</w>
aff ected</w>
adv ice</w>
adap t</w>
ad ul
ad ly</w>
ad dress</w>
achi eve</w>
ac tual</w>
ac ts</w>
ac tors</w>
ac ing</w>
ac count</w>
ac complished</w>
ac ade
ab e
a stron
a stero
a side</w>
a is
a im</w>
a i
a h</w>
You 'll</w>
With out</w>
Wh ite</w>
We i
We 'll</w>
W hether</w>
W K</w>
V ir
V en
Un fortunately</w>
TE D
T ran
T er
Sund ay</w>
Si er
Secon d</w>
Sci ence</w>
S y
S tre
S he's</w>
Re d
R ec
Po le</w>
Palest ini
P i
P er
On ce</w>
O ver</w>
No tice</w>
N ext</w>
N A
NA SA</w>
Musli m</w>
M is
M at
M ad
M W</w>
L ond
L E
J u
In deed</w>
I ran</w>
Gre en</w>
Ghan a</w>
Fin ally</w>
Fi ve</w>
F or
F ace
F D
Europe an</w>
Ear th's</w>
E in
D s</w>
D ar
D P</w>
Ch ri
Cen ter</w>
C ould</w>
C alifornia</w>
Br it
Be ij
Ar thur</w>
Ar t</w>
Ar chi
Ac t</w>
9 9</w>
1 7</w>
1 3</w>
- up</w>
zz le</w>
zer o-
z ar
your selves</w>
youn ger</w>
yma h</w>
y cl
y board</w>
x i
worl ds</w>
wo ke</w>
wit ne
witne ssed</w>
wi re
wire less</w>
wi ld</w>
wi de</w>
wh enever</w>
wh ales</w>
wer en't</w>
wel fare</w>
weap ons</w>
weap on</w>
we ’re</w>
war ning</w>
wan da</w>
wal lowed</w>
wa ves</w>
wa ited</w>
wa it</w>
w ned</w>
w ill
w il
w ide
w ad
viol ent</w>
vill ages</w>
vie wing</w>
vic ti
victi m</w>
vi sit
vi et</w>
ves sels</w>
ver si
ver gence</w>
ver -
ven ted</w>
vehic les</w>
vehic le</w>
vege table</w>
val u
valu able</w>
va sive</w>
v ul
vul ner
v ital</w>
v it
v ere</w>
use ful</w>
ur der
underst o
understo od</w>
under ne
underne ath</w>
under l
underl ying</w>
um ber</w>
ul p
ue f
uef in</w>
u ter
u ne
u ba</w>
typ ical</w>
tun ed</w>
tun a</w>
tum or</w>
tru st
trust wor
tribu tes</w>
triang le</w>
tremend ous</w>
treat ments</w>
tre ating</w>
trans for
tran sition</w>
tran sist
transist or</w>
traff ic</w>
tra vel</w>
tra v
tr end</w>
ton gue</w>
to y</w>
to l
to day's</w>
tic a</w>
ti sh</w>
ti mi
ti ll</w>
ti an</w>
threat ened</w>
thi op
they 'd</w>
ther m
ther 's</w>
the me</w>
th ic</w>
temper ature</w>
techno logical</w>
te sted</w>
tar get</w>
tar c
ta ste</w>
ta ined</w>
ta il</w>
ta gs</w>
t- hand</w>
t ough</w>
t ex
t ank</w>
t ab
systema tically</w>
synthe sis</w>
sym p
sym me
swe ater</w>
sw im
swim ming</w>
susp ici
susp ended</w>
sur faces</w>
sur ance</w>
sup pose</w>
sugge sts</w>
suff ering</w>
succe e
subjec ts</w>
sub tle</w>
su me</w>
stup id</w>
strug gle</w>
strate gy</w>
stra ight
straight forward</w>
stor s</w>
stor ing</w>
stig ma</w>
statis tics</w>
stair s</w>
sta ur
sta kes</w>
st ops</w>
st op
st ations</w>
st ar</w>
st ake</w>
ss -
spher es</w>
spectr um</w>
speci fically</w>
speci alists</w>
sp ring</w>
sp reading</w>
sp on
sp in
spin al</w>
some where</w>
some body's</w>
sol ving</w>
so -
sm ell</w>
sle pt</w>
sle ep</w>
sit es</w>
simil arities</w>
sim ulation</w>
sig n
si zed</w>
si x
si der</w>
si ans</w>
shor t-
sh ouldn't</w>
sh ore</w>
sex y</w>
serv ations</w>
ser ving</w>
ser ies</w>
sens ory</w>
sen ding</w>
se vere</w>
se es</w>
se arch
scri ptions</w>
scri pt</w>
scop ic</w>
scienti fic</w>
scho ol
scen ari
scenari o</w>
sc ulp
sc o</w>
sc aling</w>
sa ved</w>
sa v
sa tions</w>
sa fe
safe ty</w>
s wallowed</w>
s now</w>
s l
s ins</w>
s in</w>
s ick</w>
s an
run s</w>
rou te</w>
ro ll</w>
ric he
riche st</w>
ri de</w>
ri a</w>
respon si
resp ir
respir atory</w>
resi li
ren ch</w>
remem ber
rel ative</w>
rel ation</w>
regre t</w>
regar dless</w>
reg ularly</w>
refriger ator</w>
reflec ted</w>
refer ence</w>
recog nition</w>
recei ve</w>
rec ycl
rec ord</w>
rec la
recla im</w>
reach ing</w>
re verse</w>
re turned</w>
re stric
re store</w>
re staur
re sist
re sc
re pe
re min
re ci
re ads</w>
ran kly</w>
ra dical</w>
ra di
r is</w>
r ay</w>
r ates</w>
r arely</w>
pur sue</w>
pul led</w>
pu tation</w>
pu shed</w>
psy cho
provi ded</w>
proto type</w>
proto cell</w>
protec ts</w>
protec ting</w>
proper ties</w>
promis ing</w>
progra m
profes sion</w>
produc ing</w>
prob able</w>
pro por
pro file</w>
prim ary</w>
pri vi
pri son</w>
pri me</w>
pres ence</w>
predic tions</w>
pre si
pre scriptions</w>
pre p
prep are</w>
pot entially</w>
por tra
poo h
poll en</w>
pol y
po ster</w>
po st-
po ol</w>
po ck
pock et</w>
pleas ure</w>
pl er</w>
pl at
pl as
pi ano</w>
phi lo
philo soph
phenomen a</w>
pharm ace
pharmace u
ph ones</w>
persist ent</w>
per vasive</w>
per su
per s</w>
pe st</w>
pay load</w>
pas sion
part ner</w>
par ti
par k</w>
par enting</w>
par a
pal m</w>
pain t
p ti
p ter</w>
p lo
p ill</w>
p ack</w>
own ers</w>
over all</w>
ous y</w>
other wise</w>
optim ism</w>
optim al</w>
oper ating</w>
op tions</w>
op posed</w>
op ini
op hi
on e's</w>
ol ds</w>
ol and</w>
od or
obser vation</w>
obe sity</w>
ob servations</w>
o ting</w>
o tic</w>
o sphere</w>
o red</w>
o logy</w>
o h</w>
nutri tion</w>
nur ses</w>
notic ing</w>
norm ally</w>
non violence</w>
no where</w>
no de</w>
ni tive</w>
neighbor hood</w>
neighb ors</w>
ne ys</w>
ne go
nego ti
ne arly</w>
na p</w>
n ’t</w>
n ity</w>
n ic
n els</w>
n e</w>
n ations</w>
myster ies</w>
my thology</w>
mush room</w>
mu tual</w>
mon y</w>
mo tors</w>
mis si
mir ror</w>
min ing</w>
min ation</w>
min ate</w>
milit ary</w>
mi x
mi gr
memor y</w>
memor ies</w>
mem bers</w>
mel ting</w>
medic ine</w>
meas uring</w>
me work</w>
me tic</w>
me th
mar gin
manipul ate</w>
mana gement</w>
mag n
ma sses</w>
m us
m urder
m illi
m ic
lym ph</w>
lun g</w>
logi st</w>
lo ses</w>
lo an</w>
lo ads</w>
liter ature</w>
ligh ten
li t</w>
li sts</w>
li ed</w>
li e</w>
li ce</w>
leg ged</w>
lead ing</w>
lead ership</w>
lea ves</w>
lea ther</w>
labor atory</w>
la dies</w>
l oud</w>
l ady</w>
kno wing</w>
ke yboard</w>
ke e
k y
k et</w>
j e
j am</w>
it ’s</w>
it or</w>
isol ate</w>
