#version: 0.2
n g</w>
n g
_ t
n h
c h
t h
k h
t r
ô i</w>
n _
l à</w>
n h</w>
_t h
p h
ng _t
m ộ
g i
t _
mộ t</w>
c á
ng _
i ệ
ch ú
ữ ng</w>
i _
v à</w>
ư ờ
ớ i</w>
c ủ
củ a</w>
nh ững</w>
ê n</w>
ô ng</w>
i ế
t ôi</w>
n à
ạ n</w>
q u
i ề
chú ng_t
ư ợ
c ó</w>
c _
nh _
o ng</w>
ườ i</w>
b ạn</w>
đ ó</w>
ng h
iề u</w>
ng ười</w>
nà y</w>
V à</w>
tr ong</w>
kh ông</w>
ượ c</w>
ấ t</w>
_t r
u y
_th ể</w>
đ ược</w>
đ ã</w>
cá c</w>
m _
c h</w>
ấ y</w>
chúng_t a</w>
c ó
ạ i</w>
v ới</w>
â y</w>
r a</w>
s ự</w>
l à
_ h
ch o</w>
y _
có _thể</w>
s ẽ</w>
C h
v ề</w>
n ó</w>
ầ n</w>
a ng</w>
i ể
u ố
v à
là m</w>
á c</w>
ằ ng</w>
nh ư</w>
a y</w>
u _
ư ớ
đ ể</w>
N h
m à</w>
ì nh</w>
ả i</w>
n ă
ư ng</w>
T ôi</w>
h o
o _
h ọ</w>
ố ng</w>
ế n</w>
ơ n</w>
ph ải</w>
Ch ú
i ê
kh i</w>
n ó
đ ầ
đ iều</w>
ấ t_
ế _
đ ến</w>
v ậ
và o</w>
g ì</w>
chúng_t ôi</w>
ướ c</w>
đ ang</w>
n _t
ư ơ
iế t</w>
cá ch</w>
v iệ
s a
h ơn</w>
nó i</w>
ô ng_
đ ây</w>
r ất</w>
_ l
ọ c</w>
i ên</w>
_ d
Chú ng_t
a nh</w>
r ằng</w>
nh iều</w>
ù ng</w>
việ c</w>
a i</w>
th ấy</w>
t ừ</w>
th ự
l ại</w>
c ả</w>
c o
kh ác</w>
nà o</w>
ườ ng</w>
tr ên</w>
th ế_
ứ c</w>
nă m</w>
Nh ưng</w>
n_ đ
í nh</w>
a n</w>
ũ ng</w>
th ứ</w>
ọ i</w>
ế u</w>
iệ n</w>
ch uy
à nh</w>
ngh ĩ</w>
ổ i</w>
ạ o</w>
uố n</w>
o à
b iết</w>
ờ i</w>
a _
â n</w>
đầ u</w>
c ũng</w>
ch ỉ</w>
T h
chú ng</w>
ế t</w>
m uốn</w>
đ i</w>
ậ n</w>
ậ t</w>
cá i</w>
u ộ
đ ộ
â u</w>
b ả
thự c_
à ng</w>
n _th
t iế
ơ i</w>
ư a</w>
gi ả
b ị</w>
vậ y</w>
T r
ph á
ư ở
b ắ
t a</w>
kh o
iệ u</w>
s á
nh ất</w>
i n</w>
v ì</w>
mộ t_
s ố</w>
th a
a u</w>
qu a
ò n</w>
Chúng_t a</w>
ữ a</w>
e o</w>
ú c</w>
n _tr
i nh</w>
n ên</w>
t ì
c ả
qu y
s ống</w>
l ớ
gi ới</w>
th ế</w>
t ới</w>
ch iế
ệ n</w>
ặ t</w>
n ếu</w>
ự c</w>
c ông_
th ì</w>
gi ờ</w>
p _
h ọc</w>
c ần</w>
ụ ng</w>
m ình</w>
- -</w>
ưở ng</w>
t ố
iê n_
bắ t_
ượ ng</w>
ồ i</w>
ỏ i</w>
ì n</w>
â n_
m ọi</w>
thế_ giới</w>
t ạo</w>
c _t
K h
â y_
m á
c uộ
c ùng</w>
đ ị
Đ ây</w>
b ằng</w>
N ó</w>
ọ ng</w>
ẫ n</w>
i nh_
c òn</w>
Đ ó</w>
à nh_
nh ìn</w>
ất_ cả</w>
tr ước</w>
bắt_ đầu</w>
ng à
ạ i_
e m</w>
á n</w>
ngh iệ
qu a</w>
lớ n</w>
chuy ện</w>
b à
l ên</w>
B ạn</w>
ờ i_
ậ y</w>
í ch</w>
ng_ l
sa u</w>
iể n</w>
ố i</w>
ế t_
kh á
ò ng</w>
nh ận</w>
h ay</w>
v ấ
nh à</w>
nh au</w>
nh ưng</w>
ố i_
độ ng</w>
sa o</w>
co n</w>
ừ ng</w>
thực_ sự</w>
n_đ ề</w>
ụ c</w>
l o
Chúng_t ôi</w>
c a
t ất_cả</w>
u _t
n ước</w>
iể u</w>
ề n</w>
đ á
co n_
đ ổi</w>
á i</w>
th ời_
n ơi</w>
ch ính</w>
tr ở
nh iên</w>
m ạ
ộ i</w>
l u
ỗ i</w>
iế n</w>
i ễ
iể m</w>
tha y_
u ng_
vấ n_đề</w>
t u
m ới</w>
ặ c</w>
ứ ng</w>
đ ồ
iệ t</w>
b ở
đ ề
ă n</w>
ã y</w>
ắ c</w>
i _t
gi á
_d ụng</w>
V ậy</w>
ậ p</w>
Đ iều</w>
và i</w>
d ự
V ì</w>
s ử
nh _t
ứ c_
a o_
ươ ng</w>
h iện</w>
M ộ
ả n_
0 0</w>
thay_ đổi</w>
th eo</w>
n ữa</w>
ch _
nă ng</w>
h ai</w>
ho à
gi an</w>
c ơ
đ ưa</w>
h ỏi</w>
h ì
thế_ nào</w>
ch í
tố t</w>
nh ân</w>
h iệ
ô ng
n ay</w>
Nh ững</w>
â u_
t ươ
m ặt</w>
m ô
oà i</w>
e r
u _h
c ầ
ả ng</w>
ă ng</w>
n_ h
b ệ
đị nh</w>
sử _dụng</w>
a n
ậ t_
th iế
d ạ
k i
_h ội</w>
ả nh</w>
ph ần</w>
_ v
ấ p</w>
ă n_
nh _th
là m_
u ng</w>
t uy
ô ng_t
đề u</w>
chiế c</w>
b ộ</w>
ngà y</w>
nghiệ m</w>
i _tr
h ệ
th ành_
t _tr
ng uy
b ất_
b ên</w>
Mộ t</w>
H ọ</w>
vậ t</w>
gi ống</w>
gi a</w>
con_ người</w>
đ ối_
ông _thể</w>
t á
n_tr ọng</w>
h ợ
bở i</w>
v ẫn</w>
tì m</w>
kh ông_thể</w>
c âu</w>
u_t iên</w>
b á
ngh ĩ
l ần</w>
cuộ c</w>
b iệt</w>
ắ ng</w>
ây_ giờ</w>
â m</w>
_h ọc</w>
t i
oà n</w>
n_ l
c ô</w>
P h
uy _
r ồi</w>
c_ đ
C ó</w>
i _th
_ đ
ư ới</w>
qua n_trọng</w>
nh ỏ</w>
_ ch
ắ n</w>
ô n_
thiế t_
h iểu</w>
ng _th
ho ặc</w>
N g
_t ưởng</w>
_ n
qu ả</w>
c ứ
x em</w>
ắ t</w>
hệ _th
h à
a r
ọ n</w>
ả y_
kh ả
d ùng</w>
x u
g ọi</w>
tr ả
s inh_
m _th
ho á</w>
giả i_
N ếu</w>
đầ u_tiên</w>
âu_ chuyện</w>
v iên</w>
u _th
l úc</w>
_tr ị</w>
ườ ng_
u ật</w>
thời_ gian</w>
hệ_th ống</w>
g ần</w>
_ năng</w>
ắ c_
ngh e</w>
chuy ể
ảy_ ra</w>
x ảy_ra</w>
t in</w>
ngh ệ</w>
lo ại</w>
hì nh_
e n</w>
d iễ
ch ưa</w>
b ao_
Tr ong</w>
bả n</w>
ẳ ng</w>
ý _tưởng</w>
ã _hội</w>
t ừng</w>
a nh_
tuy ệ
th ật</w>
t ại</w>
t o
p _t
m à
k ết_
cứ u</w>
x ã_hội</w>
công_ nghệ</w>
chí nh_
đ iểm</w>
ó c</w>
t ự
t iề
m ỗi</w>
h àng</w>
c âu_chuyện</w>
Kh i</w>
ạ t</w>
ú ng</w>
ng_t r
i_ vì</w>
ồ n</w>
ấ u</w>
uố c</w>
nghĩ a</w>
Kh ông</w>
ứ a</w>
đ iề
í _
tr ẻ</w>
ph ẩ
n_t oàn</w>
ca o</w>
c_ biệt</w>
C ác</w>
ầ n_
ạ c</w>
đ ộ</w>
é p</w>
t_tr iển</w>
s inh</w>
r o
phá p</w>
kho ảng</w>
h ãy</w>
cả m_
c_t ế</w>
i m</w>
ô n</w>
ê n_
ph ụ
ng oài</w>
làm_ việc</w>
c uố
đ ường</w>
t ổ
t ậ
s ản_
phẩ m</w>
phá t_triển</w>
kh ông_
iên_ cứu</w>
gi ú
G i
ú t</w>
à i</w>
k iế
ó ng</w>
á ng</w>
s ố
g h
b u
_th ành</w>
m ất</w>
khả _năng</w>
đ ặt</w>
t à
sá ng</w>
c ố
A nh</w>
ặ p</w>
th ành</w>
qu á
nh_ h
i n
cầ u</w>
b ức</w>
đ ơ
đ à
đ o
nh ậ
h ành_
ại_ sao</w>
ạ t_
ươ ng_
đ ặ
í _d
tuyệ t_
qu ố
ngh iên_cứu</w>
l ấy</w>
i a</w>
c ộ
bệ nh</w>
t ự</w>
ch ất</w>
b o
_tr ình</w>
_l iệu</w>
ắ p</w>
th ật_
qu an</w>
ấ m</w>
đ úng</w>
ê m</w>
â n_t
k ế</w>
i_ cùng</w>
dạ ng</w>
cuộ c_
_l ẽ</w>
Chú ng</w>
ó m</w>
tu ổi</w>
trở _
ph òng</w>
k ể</w>
e n
chú t</w>
bà o</w>
đối_ với</w>
á i_
y ê
thực_ hiện</w>
ph ố</w>
l iên_
gi ữa</w>
_h o
_ b
tr uy
thiết_ kế</w>
m_ ch
hoà n_toàn</w>
_ s
Th ế</w>
ự c_
ử a</w>
ế_ bào</w>
ướ ng</w>
đơ n_
tuyệt_ v
trở _thành</w>
th ú
ph í
ng u
l ượng</w>
gi a
d ị
ẩ n</w>
é t</w>
v ô
uố ng</w>
thự c_tế</w>
t ế_bào</w>
iệ m</w>
đồ ng</w>
đ ại_
y _t
nghiệ p</w>
một_ số</w>
m_ s
i_tr ường</w>
d ưới</w>
chuyể n</w>
a l
ạ ch</w>
đ ứa</w>
th ường</w>
t ên</w>
sá ch</w>
n_t ại</w>
m ẹ</w>
k iể
iê u</w>
cuộc_ sống</w>
0 00</w>
ết_ định</w>
đơn_ giả
ă m</w>
x e</w>
u a</w>
phí a</w>
nh ân_
một_ vài</w>
hợ p</w>
dự ng</w>
diễ n_
c ông</w>
_ r
B ở
á t</w>
tậ p
oà n_
o r
k ỳ</w>
a y_
_ kh
ạ m</w>
đá ng</w>
đ ất</w>
í_d ụ</w>
Ô ng</w>
uộ c</w>
tuyệt_v ời</w>
tiế ng</w>
quy ết_định</w>
mô i_trường</w>
m ang</w>
l iệu</w>
giú p</w>
b ộ
ả n</w>
í t</w>
tiề n</w>
nh óm</w>
một_ cách</w>
gi ác</w>
_n ữ</w>
ứ ng_
ợ i</w>
ầ m</w>
vậ t_
v ăn_
tươ ng_t
th ông_t
phụ _nữ</w>
m ở</w>
h ọ
ch ọn</w>
c ứ</w>
H ãy</w>
1 0</w>
đơn_giả n</w>
ã o</w>
thật_ sự</w>
thông_t in</w>
quy ền</w>
ng o
kh ỏi</w>
k inh_
d ụng</w>
ộ ng</w>
đ âu</w>
v ực</w>
t iê
s ức_
n ền</w>
lu ôn</w>
cố _
cuố i_cùng</w>
_d o</w>
_ nhiên</w>
t ính</w>
quố c_
qu á</w>
qu anh</w>
ng ay</w>
má y</w>
m inh</w>
ho ạt_
ch ết</w>
b a</w>
trả _l
trả_l ời</w>
th ậ
má y_
H o
B ây_giờ</w>
đ ủ</w>
ý _
ây_ dựng</w>
nh à
gi á</w>
c ông_t
b ây_giờ</w>
b iển</w>
b ay</w>
a_ đ
a _học</w>
ị _tr
ẹ p</w>
x ây_dựng</w>
v ị</w>
truy ề
t í
t oàn_
sá t</w>
quốc_ gia</w>
ph á</w>
ng_l ượng</w>
kh á</w>
kh u
d o
ch ủ
a n_
5 0</w>
v ụ</w>
o án</w>
ngà y_
ki nh_t
h ô
e t</w>
cá _
bệ nh_
ữ _liệu</w>
ô i_
â m_
v ọng</w>
v ùng</w>
tì m_
trở_ nên</w>
ph im</w>
kho a_học</w>
k í
h ết</w>
g ắng</w>
e _
ch u
a o</w>
_th uật</w>
ậ u</w>
đo ạn</w>
đ ấy</w>
v i
thành_ phố</w>
tha m_
th ông_
t ăng</w>
k ế
g ặp</w>
diễn_ ra</w>
cố_ gắng</w>
có _lẽ</w>
c ụ</w>
ộ i_
ố c</w>
đồ ng_
uy ết</w>
phá t_
ngu ồn</w>
l ý
kh iến</w>
hoạt_ động</w>
c ây</w>
b é</w>
_v ị</w>
u _tr
m ắt</w>
kinh_t ế</w>
bà i</w>
ạ p</w>
á nh_
xu ất_
v iết</w>
tương_t ự</w>
tá c_
tr ường_
thú _vị</w>
th êm</w>
th áng</w>
quy ết</w>
qua n_
n_th ân</w>
h ạ
giá o_
e r</w>
dạ y</w>
d ân</w>
d ành</w>
d a</w>
cơ _
b ì
b à</w>
Tr ung_
C o
Bở i_vì</w>
1 9
ạ c_
điề u_
x a</w>
v òng</w>
v u
tiế p_t
quá _trình</w>
nă ng_lượng</w>
nhậ n_th
nh _tr
ng_l ai</w>
một_ chút</w>
l oài</w>
iế p</w>
ch ẳng</w>
bao_ giờ</w>
_h ình</w>
ụ p</w>
ẻ _
ả nh_h
ảnh_h ưởng</w>
ạ o_
tiếp_t ục</w>
th ử
t ồ
s uy_
ng_ đồng</w>
ng_ đ
h ình</w>
giá o</w>
d ữ_liệu</w>
bả n_thân</w>
Ph i</w>
tươ ng_lai</w>
th ích</w>
th uốc</w>
t ại_sao</w>
s ự
s t
ph ủ</w>
ph ép</w>
giả m</w>
d ài</w>
d i_
b ỏ</w>
ạ nh</w>
đ iệ
á ch</w>
v ũ
v i</w>
th u
qu ay</w>
nh_t inh</w>
m_ch í</w>
e l
dị ch</w>
ch_ s
ch _th
c ấp</w>
ằ m</w>
ả o</w>
ướ c_
ã i</w>
xu ất</w>
o _t
hô m_
ho á
d ẫn</w>
bá o</w>
ư ỡ
đá nh_
th ể
suy_ nghĩ</w>
ph ản_
ph ân_t
nó i_
l ị
khá c_biệt</w>
k iện</w>
iế ng</w>
cả nh</w>
công_t y</w>
ch ụp</w>
ch ỗ</w>
c àng</w>
M ỹ</w>
ả y</w>
í_ nghiệm</w>
y_t ính</w>
tì nh_
th í_nghiệm</w>
nh ạc</w>
ng ườ
mạ nh</w>
mạ ng</w>
mà u</w>
m ức</w>
m ụ
l òng</w>
ki a</w>
h ầ
g ây</w>
g ái</w>
bu ổi</w>
_ ý</w>
ố n</w>
đà n_
đ ẹp</w>
x uống</w>
v í_dụ</w>
tr iệu</w>
th uy
t ấm</w>
o ại</w>
má y_tính</w>
l ập</w>
hì nh_th
h ướng</w>
cá_ nhân</w>
N ên</w>
ặ ng</w>
ắ m</w>
ươ ng_tr
độ ng_
á nh</w>
x e
tập _tr
tập_tr ung</w>
tr ường</w>
tham_ gia</w>
t ay</w>
ng ồi</w>
n ối</w>
l ý</w>
giải_ quyết</w>
d ù</w>
cả m_th
bở i_vì</w>
_ch ức</w>
_ án</w>
_ ph
_ c
S au</w>
Ch âu</w>
C ó
2 0</w>
ương_tr ình</w>
đặ c_biệt</w>
đ ọc</w>
à o</w>
văn_ hoá</w>
tồ n_tại</w>
tà i_
trả i_
tr u
p _th
o át</w>
o _th
không_ gian</w>
kh ó</w>
k ỹ
d ần</w>
cộ ng_đồng</w>
cơ _thể</w>
bả o_
b iến</w>
a m
S ự</w>
ẩ n_
ạ ng</w>
đầ y</w>
ù a</w>
ò ng_
x ung_
u_h ết</w>
u_ cầu</w>
tr ông</w>
tiế n_
th ử</w>
th ấp</w>
t _th
ph ẫ
ph ân_
m _tr
l i
khá m_
kho ẻ</w>
kh ắp</w>
kh ó
k ết</w>
k ì</w>
k iến</w>
hình_ ảnh</w>
bệnh_ nhân</w>
_l ệ</w>
ợ p</w>
ạ y</w>
á c_
thậ m_chí</w>
t ạ
t _t
sản_ phẩm</w>
s ĩ</w>
r iê
qua n_t
nh ớ</w>
m ua</w>
l ã
i_t a</w>
hôm_ nay</w>
hiệ u_
gi ữ</w>
cảm_th ấy</w>
ch ân</w>
bả n_
b iể
ứ c_t
đại_ d
đàn_ ông</w>
đ ứng</w>
Đ ể</w>
â m_th
x ác</w>
x anh</w>
tr ẻ_
tr ang</w>
thời_ điểm</w>
sức_ khoẻ</w>
sản_ xuất</w>
ng_t âm</w>
ng_ h
ng ữ</w>
m ặ
lị ch_s
lịch_s ử</w>
hành_ động</w>
hà nh_tinh</w>
d ân_
d o</w>
công_ việc</w>
ch ắn</w>
ch ơi</w>
Q uốc</w>
ự a</w>
ồ ng</w>
ắc_ chắn</w>
â ng</w>
v ừ
uố t</w>
uy_ nhất</w>
r a
nguy ê
l ời</w>
kết_ quả</w>
kiế m</w>
khám_ phá</w>
k iểu</w>
d uy_nhất</w>
chuy ên_
bo t</w>
b ước</w>
a_đ ình</w>
a m_
_tr ụ</w>
_th ể
2 0
ấ n</w>
ả ng_
ươ ng_t
đ ó
õ _r
ánh_ sáng</w>
vũ _trụ</w>
v ệ</w>
tự _nhiên</w>
tổ _chức</w>
t ừ
s ẵ
quan_t âm</w>
ng_t ượng</w>
lý _do</w>
l ực</w>
giải_ pháp</w>
giá _trị</w>
gi a_đình</w>
e s
d ục</w>
cơ_ bản</w>
cơ _hội</w>
công_ cụ</w>
ch ắc_chắn</w>
ch ă
ch i
b iế
a_ s
_h ợp</w>
ở i_
ưở ng_tượng</w>
đ ôi</w>
âm_th anh</w>
x ét</w>
tố i</w>
trẻ_ em</w>
tiế p_
thành_ công</w>
t er
s âu</w>
s ang</w>
ro bot</w>
quan_ sát</w>
nói_ chuyện</w>
nh_th ường</w>
nh iệ
nh anh</w>
nh _trị</w>
n ửa</w>
m ối</w>
lu ận</w>
i c
chính_ phủ</w>
ch o_
bì nh_thường</w>
b ề
I n
ợ i_
ế p</w>
ầ u</w>
ĩ nh_
õ_r àng</w>
tu ần</w>
ph úc</w>
p_ đ
o ng_
nh_ đ
nh_ phúc</w>
n_h ành</w>
kh u_
i_ l
họ c_
h u
giả i_th
gi ả</w>
gi à
có _thể
chính_ xác</w>
chí nh_trị</w>
ch ứng_
ch ủ</w>
ch ế</w>
ch ạy</w>
b ình</w>
a m</w>
_kh ăn</w>
_h ệ</w>
L à
ức_t ạp</w>
ị_tr í</w>
ế _hệ</w>
đị a_
đ ạo_
vô _
u_ như</w>
u ng_th
ung_th ư</w>
th ôi</w>
s o</w>
qua n_h
quan_h ệ</w>
phân_t ử</w>
ph ức_tạp</w>
ph ục</w>
ph ương_
o n</w>
ngh ệ
kết_ nối</w>
khó _khăn</w>
iê n_t
hạ nh_phúc</w>
d ễ
cảm_ giác</w>
ch ỉ
ch ương_trình</w>
ch ung</w>
ch iều</w>
_h àng</w>
Trung_ Quốc</w>
Gi ờ</w>
ẩ y</w>
ý_ nghĩa</w>
xuất_ hiện</w>
v ị_trí</w>
tru ng_tâm</w>
th ị
t ỉ
sá ng_t
r i
ngườ i_ta</w>
n et</w>
mô _hình</w>
m_s oát</w>
kiể m_soát</w>
kh ởi_
g ấp</w>
d ung</w>
chủ _
chú _ý</w>
c ấ
c ung_
bảo_ vệ</w>
_n ão</w>
T ất_cả</w>
M ọi</w>
C ái</w>
ất_ nhiên</w>
đ ạt</w>
Đ ộ</w>
ù ng_
yê u</w>
v ượ
v i_
u_th uật</w>
tr ung_
s uốt</w>
s u
riê ng</w>
phẫ u_thuật</w>
o n
ngày_ nay</w>
n u
n iệm</w>
m_s óc</w>
liên_ quan</w>
khu_ vực</w>
khu ôn_
iề m</w>
gi ớ
ch á
c á</w>
bá c_
_l ại</w>
T ại_sao</w>
T a</w>
1 00</w>
ổ i_
Ấ n_
ả m_
đị nh_
é o</w>
è o</w>
thử _
thử_ nghiệm</w>
thiết_ bị</w>
th ế_hệ</w>
t ôn_
sáng_t ạo</w>
phát_ hiện</w>
n_ nay</w>
n ằm</w>
m ức_
kiế n_tr
kh í</w>
hầ u_hết</w>
dự _án</w>
di_ chuyển</w>
chă m_sóc</w>
c ực_
c ơ</w>
bắ t</w>
bả o</w>
a t
Tr ái_
Nh ư</w>
C ô</w>
Ấn_ Độ</w>
ưỡ ng</w>
ư u</w>
á p</w>
á n_
uy ền</w>
tìm_ kiếm</w>
trường_ hợp</w>
truyề n_th
th í
s ư</w>
r õ_ràng</w>
o s
o o
n_th oại</w>
má u</w>
m ẫ
l e
kh ắc</w>
kh í
k ẻ</w>
i t
hiệu_ quả</w>
h ạn</w>
dễ _d
dễ_d àng</w>
cho_ phép</w>
chiế u</w>
c_đ ời</w>
c _th
bộ _não</w>
bất_ cứ</w>
a c
_l ượng</w>
_ho á</w>
V âng</w>
R ồi</w>
Mộ t_
ự c_t
ờ _
ộ n</w>
ể n</w>
đại_d ương</w>
đ ồ</w>
đ iện</w>
xung_ quanh</w>
tôn_ giáo</w>
tr a
th u</w>
ter net</w>
s ợ</w>
r e
p_th eo</w>
nh iễ
n iềm</w>
m ắc</w>
m _t
k ính</w>
giải_th ích</w>
giáo_ dục</w>
cung_ cấp</w>
c_đ ích</w>
c ử
c ạnh</w>
b ăng</w>
b án</w>
Ng ười</w>
ự a_
ựa_ chọn</w>
ặ n</w>
ạc_ nhiên</w>
ạ n_
ĩnh_ vực</w>
đ ức</w>
việ n</w>
tìm_ hiểu</w>
trở _lại</w>
trải_ nghiệm</w>
tr ái</w>
tiế n_hành</w>
th ức_
th ời</w>
sự _th
r u
ph ương</w>
ph í</w>
nh_đ ạo</w>
ngo ại_
mức_ độ</w>
mẫ u</w>
lã nh_đạo</w>
lu ật_
l ĩnh_vực</w>
kiến_tr úc</w>
iề n</w>
d ễ</w>
d ậy</w>
cuộ c_đời</w>
ch ú</w>
c ố</w>
c ò
c uốn</w>
bất_ kỳ</w>
a d
_l ý</w>
_h iểm</w>
_ mặt</w>
V ới</w>
3 0</w>
đạo_ đức</w>
đ ời</w>
đ ô
ù i</w>
x o
uy ên</w>
toàn_ cầu</w>
tiế p_theo</w>
t ưởng_tượng</w>
t ư
sinh_ vật</w>
quy ển</w>
phá t</w>
ph ần_
ph ạm</w>
p_t ác</w>
nhận_th ức</w>
nh iêu</w>
ng ạc_nhiên</w>
ng ôn_
l iên_t
kh ối</w>
iê u_
hợ p_tác</w>
hình_th ành</w>
h ỗ
g en</w>
ch ứng</w>
ch ứ</w>
ch âu</w>
b í_
_ho ạch</w>
ố t</w>
ỏ ng</w>
ặ m</w>
ả o_
ương_t iện</w>
đ em</w>
án_ học</w>
x ếp</w>
và ng</w>
tr ăm</w>
tr ò
tr anh_
thể _h
thể_h iện</w>
s ắc</w>
s ản</w>
phản_ ứng</w>
phương_ pháp</w>
ph ầ
ph ương_tiện</w>
nhà _
nguy ên</w>
ng ờ</w>
mụ c_đích</w>
m ơ</w>
lớ p</w>
l ựa_chọn</w>
l ái</w>
l e</w>
không_ chỉ</w>
i s
h ộ
h ề</w>
g óc</w>
d ây</w>
cả m</w>
c ậu</w>
anh_ ch
ồ i_
ệ t</w>
ẩ u</w>
đ ất_
đ ông</w>
ó n</w>
y_ vọng</w>
y ế
x ác_
x in</w>
to án_học</w>
tiến_ hoá</w>
th ị_tr
th iên_
số _lượng</w>
st an</w>
sinh_ viên</w>
r a_
ph út</w>
oà i_
o_th ấy</w>
nhận_th ấy</w>
ng_l ưới</w>
ng ành</w>
n_th iết</w>
n_h ình</w>
n_ lại</w>
n ội_
n ão</w>
mạ ng_lưới</w>
l ợi_
l âu</w>
kỹ _thuật</w>
kế _hoạch</w>
kh ủ
k ỷ</w>
k ì
hiệ n_tại</w>
gi ấ
g ó
d ừng</w>
d ặm</w>
d iện</w>
cò n_lại</w>
cá o</w>
cuố i</w>
ch ất_
ch ấ
ch ạm</w>
ch o_thấy</w>
ch ia</w>
ch a</w>
c_t iêu</w>
c ụ
bả n_đ
bác_ sĩ</w>
b ố</w>
b ó
a s
T E
N e
In ternet</w>
H iệ
C òn</w>
4 0</w>
ử i</w>
ức_ năng</w>
ờ_ đây</w>
ố ng_
ọ t</w>
ẳ n</w>
độ c_
ú c_
yê u_cầu</w>
x úc</w>
w e
vừ a</w>
v ẽ</w>
u_t ố</w>
u _trị</w>
tr ái_
tr anh</w>
thực_ ra</w>
th o
t_th úc</w>
t ử
t o</w>
sự_th ật</w>
s ắp</w>
r ời</w>
r õ</w>
ph òng_
o i</w>
nhiễ m</w>
nh ập</w>
ngôn_ ngữ</w>
nguy ên_
ngh iê
ng ủ</w>
ng ược</w>
ng ăn_
n_t ử</w>
n_l ực</w>
m ặc</w>
m ùa</w>
làm_ sao</w>
liên_t ục</w>
kế t_thúc</w>
kinh_ do
kinh_do anh</w>
k ỳ
k inh</w>
hành_ vi</w>
h y_vọng</w>
h iể
gi à</w>
dự a</w>
cực_ kỳ</w>
cầ n_thiết</w>
con_ số</w>
chuy ến</w>
chi a_s
chia_s ẻ</w>
ch ức_năng</w>
ch ắc</w>
c ận</w>
_th ách</w>
V í_dụ</w>
Th ực_
I V</w>
H IV</w>
Ch ỉ</w>
ắ p_
ẩn_ bị</w>
ấ u_h
ĩ _nhiên</w>
đối_ mặt</w>
điề u_trị</w>
đ au</w>
Đ ất</w>
ì nh_
âm_ nhạc</w>
á m_
Â u</w>
yế u_tố</w>
xe m_
u ận</w>
tr ả</w>
tr á
tiê u_
thông_ qua</w>
t ầ
sự _
sinh_ học</w>
r ộng</w>
qu ên</w>
p_ ch
ng ay_
n ông_
mặ t_tr
mạ ch</w>
máy_ bay</w>
m_tr a</w>
m ở
m ật</w>
l ối</w>
kiể m_tra</w>
khu ẩn</w>
iễ n_
h ệ</w>
h ạt</w>
gh ép</w>
chuyể n_đ
chu ẩn_bị</w>
chiế n</w>
ch ống</w>
ch ị
c ổ
c ơn</w>
bản_đ ồ</w>
bao_ nhiêu</w>
b ốn</w>
Trái_ Đất</w>
Q u
Là m</w>
1 5</w>
ả nh_
điệ n_thoại</w>
đ a
ú i</w>
ông _th
á o</w>
y ếu</w>
y _th
xem_ xét</w>
x ử</w>
vấ n</w>
u r
tự _do</w>
tỉ _lệ</w>
tá i_
tà u</w>
trường_ học</w>
tr ực_t
toàn_ bộ</w>
tiế n</w>
ti m</w>
thức_ ăn</w>
th ần_
th u_
th e
t ỉ</w>
sức_ mạnh</w>
r út</w>
quá _kh
qu ý</w>
nh ảy</w>
ngh i</w>
ng_l ực</w>
n_đ ại</w>
n_tr ăm</w>
n ề
n i
l ậ
kí ch_th
hà ng_
ho ạ</w>
gi ết</w>
gi ây</w>
g ốc</w>
e d
ch ữa</w>
ch ế_
c ực</w>
c ắt</w>
c ười</w>
c ăn_
bất_ kì</w>
_ch ơi</w>
_b ình</w>
Th ứ</w>
A l
ứng_ dụng</w>
ủ ng_h
ủng_h ộ</w>
ớ m</w>
ỏ ng_
ằ ng_
ắ n_
ấ n_
ả i_
ạ m_
đo án</w>
đ êm</w>
Đ ông</w>
ă ng_
vô_ cùng</w>
vi_ khuẩn</w>
uy ện</w>
u ổi</w>
tr ắng</w>
to n</w>
tiếp_ cận</w>
ti n_t
thực_ phẩm</w>
thử _thách</w>
thậ p_
t ất_nhiên</w>
t e
sa i</w>
s ớm</w>
s ân_
s àng</w>
r ừng</w>
quá_kh ứ</w>
quy ề
phầ n_trăm</w>
ph i_
nh ân_t
ng ắn</w>
n_ v
n iên</w>
mụ c_tiêu</w>
m_ vụ</w>
m ã
liên_ kết</w>
l ẫn</w>
khuôn_ mặt</w>
i l
hiệ n_đại</w>
giớ i_
gia i_
g ửi</w>
dị ch_
cụ _thể</w>
c ũ</w>
c ô
bà n</w>
b uộc</w>
an i
a i_
_l ực</w>
_h ậu</w>
Th ật</w>
Có _lẽ</w>
B ắc_
2 5</w>
ồ m</w>
ế u_như</w>
ắ t_
ư ng_
đất_ nước</w>
điều_ kiện</w>
đ ỏ</w>
đ è
đ á</w>
ã o_
ão_ bộ</w>
á p
x ấu</w>
vật_ chất</w>
vu i_
vi d
v a
uy_ nhiên</w>
u_tr úc</w>
tổ ng_
tì nh_h
trung_ bình</w>
thị_tr ường</w>
thị t</w>
thông_ minh</w>
thiế u</w>
th ầ
sẵ n_
sẵn_ sàng</w>
s âu_
qu ản_
ph óng</w>
p_đ ỡ</w>
nh_tr ạng</w>
nh_t oán</w>
nh ắc</w>
ngà n</w>
nguy _hiểm</w>
ngh èo</w>
n_tr anh</w>
n_t ượng</w>
n ổ</w>
mặt_tr ời</w>
m ảnh</w>
l ợi</w>
l á</w>
khí _hậu</w>
kh u</w>
kh iển</w>
hình_ dạng</w>
hoá _học</w>
hoà _bình</w>
hiệ n_nay</w>
h ữ
h ẳn</w>
giới_ hạn</w>
giú p_đỡ</w>
dự _đ
dự_đ oán</w>
cấ u_trúc</w>
có _v
chu ỗi</w>
c ấy</w>
b ầ
b óng</w>
_r ộng</w>
Tr ên</w>
T ừ</w>
T uy_nhiên</w>
R ất</w>
Ch o_
A r
20 0
1 2</w>
ộ ng_
ồ n_
ẹ n</w>
đại_ học</w>
đ ế
đ i_
ó t</w>
x uyên</w>
vid eo</w>
tố t_
tì nh_trạng</w>
tuyệ t</w>
trái_ đất</w>
tr ọ
tr í
th ất_
t ầm</w>
s ức</w>
s ắp_
p_ch í</w>
o_ l
nề n_t
nền_t ảng</w>
nhậ n_
nh ờ</w>
nh ỏ
nghĩ a_
n ỗi</w>
n ão_bộ</w>
mở _rộng</w>
m ong_
lo ạn</w>
l ệ</w>
khá i_
khái_ niệm</w>
iễ n</w>
i_t iết</w>
học_ sinh</w>
hiệ n_tượng</w>
h át</w>
e s</w>
do anh_
d ấu</w>
d ưỡng</w>
cảm_ nhận</w>
chá u</w>
ch_th ức</w>
ch ó</w>
c ặp</w>
a n_toàn</w>
a b
_th uyết</w>
_t ạo</w>
_d ẫn</w>
L iệu</w>
A f
ứ t</w>
ị nh</w>
đè n</w>
đánh_ giá</w>
điều_ khiển</w>
đ ỉ
đ en</w>
Đ ối_
õ i</w>
ôi_ sao</w>
we b</w>
vật_ lý</w>
vật_ liệu</w>
vu i</w>
u s
tác_ động</w>
tác_ phẩm</w>
trở_ về</w>
truyền_th ông</w>
tiế p</w>
thần_ kinh</w>
thú c_đ
thúc_đ ẩy</w>
thuy ết_
th uộc</w>
số _liệu</w>
sa i_l
quyề n_lực</w>
qu ảng_
phần_ lớn</w>
p o
oài_ người</w>
o_t iếp</w>
nu ôi_
nhiệ m_vụ</w>
nh ựa</w>
nh ẹ</w>
nh ất_
nh u_cầu</w>
nh anh_ch
nhanh_ch óng</w>
nghệ _s
ng ọn</w>
ng ôi_sao</w>
n_đ ổi</w>
n_đ iểm</w>
m ô</w>
m a
là ng</w>
lu ật</w>
l oài_người</w>
kinh_ nghiệm</w>
khởi_ đầu</w>
khá m</w>
kh ổ
kh ối_
k ê
k éo</w>
iệ c</w>
hợ p_
hỗ _tr
hỗ_tr ợ</w>
h ại</w>
h ơi</w>
gia o_tiếp</w>
gi ỏi</w>
e x
dân_ chủ</w>
d òng</w>
cảm_ xúc</w>
có_v ẻ</w>
chuyển_đ ộng</w>
chiế n_tranh</w>
ch_ mạng</w>
ch uộ
c_đ ộ</w>
c ăn</w>
bệnh_ viện</w>
bề _mặt</w>
bà y</w>
biế n_đổi</w>
b ò</w>
V ào</w>
TE D</w>
Ng h
H ay</w>
D o</w>
Có _thể</w>
Bở i</w>
B à</w>
7 0</w>
2 00</w>
ậ m</w>
ấ n_đề</w>
ảnh_ khắc</w>
ường_ như</w>
ươ ng_th
đề _
đ ố
đ ại</w>
đ ường_
ã ng</w>
áp _dụng</w>
á m</w>
vượ t_
vượt_ qua</w>
v ẻ</w>
u y</w>
tạ p_chí</w>
tí nh_toán</w>
tình_ yêu</w>
trò _chơi</w>
tr ời</w>
tr ao_
trao_ đổi</w>
tiế t_
thự c</w>
the o_
th ể</w>
t âm_
t oàn</w>
t o_
to_ lớn</w>
r ối</w>
r o</w>
quảng_ cáo</w>
quản_ lý</w>
ph ỏng_
nhất_ định</w>
nhân_ vật</w>
nhiệ t_
nghệ _thuật</w>
ngh ìn</w>
ng_l ồ</w>
ng ôi</w>
n_th ành</w>
n_ d
n ổi_
n ặng</w>
n úi</w>
mô n</w>
má i</w>
m ay</w>
l a
khổ ng_lồ</w>
iế t_
i b
hộ p</w>
ho a</w>
h ấ
gó p</w>
giấ c</w>
gi ải</w>
gi ó</w>
d ầu</w>
d ĩ_nhiên</w>
công_ nghiệp</w>
cá ch_mạng</w>
chuyên_ gia</w>
ch ị</w>
ch ặn</w>
ch ảy</w>
ch ai</w>
c ỡ</w>
biể u_
b ờ</w>
b ọn</w>
ao_ động</w>
_t inh</w>
_h eo</w>
_ ra</w>
_ ng
_ m
_ cả</w>
V ấn_đề</w>
M ỗi</w>
K ho
. .</w>
. ..</w>
ổ i_t
ổi_t iếng</w>
ấ u_
ảng_ cách</w>
động_ vật</w>
đồng_ ý</w>
định_ nghĩa</w>
địa_ phương</w>
đầ u_
đ ảm_
Đ ầ
ôi_ khi</w>
à n</w>
x ưa</w>
vừ a_
vu ông</w>
uố i_cùng</w>
u_t ư</w>
u n
trực_t iếp</w>
trải_ qua</w>
tr o
thật_ ra</w>
thành_ phần</w>
thay_ vì</w>
th ải</w>
th u_h
số ng_
sẵ n</w>
sai_l ầm</w>
s ở
s i
o _h
nó ng</w>
nh iệt</w>
nh iệm</w>
nghệ_s ĩ</w>
nghĩa_ là</w>
ngay_ cả</w>
n_v ững</w>
n ổi_tiếng</w>
n ổi</w>
n ia</w>
m ã</w>
m iễn_
m iếng</w>
l ộ
l ắm</w>
kho ảnh_khắc</w>
k ĩ
iệ t_
i_ vọng</w>
i f
h ứ
h à</w>
h i_vọng</w>
h a
giáo_ viên</w>
giai_ đoạn</w>
g ồm</w>
d i
cá nh</w>
chứng_ minh</w>
chứng_ kiến</w>
chỉ nh</w>
ch ế
c ửa</w>
c ử</w>
c ư</w>
c ân_
c a</w>
bí_ mật</w>
b ữa</w>
b ật</w>
b ạn_
b an_
_th ị</w>
_d iệu</w>
_b ỏ</w>
_ động</w>
Thực_ ra</w>
T ây</w>
R o
L e
Ho ặc</w>
Cho_ nên</w>
C ũng</w>
C uối_cùng</w>
Af gh
6 0</w>
1 1</w>
ữ ng_
ổ _b
ắ ng_
ắng_ nghe</w>
ư _
ơ _
độ i</w>
đầ u_tư</w>
đá p_
đ óng</w>
đ o</w>
ó i</w>
í t_
é m</w>
à y_
à _
y_t ế</w>
xác_ định</w>
xo ay</w>
x ây</w>
w _
vượ t</w>
va i_tr
vai_tr ò</w>
v ăn</w>
v ò
u_h ướng</w>
u_h ành</w>
u_h o
tử _v
tử_v ong</w>
tập _hợp</w>
tạ o
tí nh_
tình_h uống</w>
tác_ dụng</w>
tr ước_
tr iể
tr ai</w>
tiề m_
thế_ kỷ</w>
thí ch_
thuy ền</w>
th ương_
th iê
th ay</w>
t ờ</w>
t an</w>
t ai</w>
r ượ
phòng_ khám</w>
phát_ minh</w>
ph ù
p ro
nh ằm</w>
nguyê n_l
ngh ị</w>
ngh i_
n_đ ịnh</w>
n_t ải</w>
n_ ng
mạ c</w>
mô _t
m_ m
m_ l
m ong</w>
l ắng_nghe</w>
l ạc_
l ạc</w>
l ư
l a</w>
không_ khí</w>
khá ch
khách _hàng</w>
kho ản</w>
kh a
iệ u_
iế c</w>
i_th ường</w>
i_ phí</w>
hầ u_như</w>
hình_ dung</w>
hu ỷ
h ồi</w>
h ạt_
h i
già u_
gh i_
g ắn</w>
e m_
d ụ</w>
cộ ng</w>
cơ _s
chế _tạo</w>
chuộ t</w>
ch ứa</w>
ch i_tiết</w>
c_đ iểm</w>
c_ dù</w>
c ây_
c à
bề n_vững</w>
bầ u_
bá o_
bá nh</w>
b ằng_
b ạo_
ani stan</w>
an a</w>
a u
_th uộc</w>
_ S
V ề</w>
Ph áp</w>
Nh iều</w>
Một_ vài</w>
J o
19 8
ổi_ mới</w>
ẳ ng_
ướ ng_
ướ c_t
độ t_
đảm_ bảo</w>
đó ng_
đá m</w>
đ ừng</w>
đ ổi_mới</w>
đ uổi</w>
Đối_ với</w>
Đầ u_tiên</w>
ă ng_tr
ù _
í_d o</w>
á o_
x ương</w>
x u_hướng</w>
v ốn</w>
u_th ập</w>
tổng_ hợp</w>
tố c_độ</w>
tương_t ác</w>
tuy ên_
truyền_th ống</w>
truyề n_tải</w>
tr ừ</w>
to c
tiềm_ năng</w>
tiết_ k
tiết_k iệm</w>
tin_t ưởng</w>
thuyết_ phục</w>
thu_h út</w>
thu_ nhập</w>
th u_thập</w>
t ội_
sự_ kiện</w>
sử a</w>
sắp_ xếp</w>
sâu_ sắc</w>
sân_ kh
sân_kh ấu</w>
sá u</w>
su ất</w>
sa o_
s ợi</w>
rượ u</w>
r an
qu y_
qu ang</w>
phù _hợp</w>
ph ong_
o x
nội_ dung</w>
nông_ nghiệp</w>
nh_ m
nh _trình</w>
ngăn_ chặn</w>
nghi_ ngờ</w>
ng ừng</w>
n_th ức</w>
n ước_
mô_t ả</w>
mong_ muốn</w>
m ề
m ấy</w>
m ãi</w>
m a</w>
luật_ sư</w>
l ưu</w>
l í_do</w>
l iệt</w>
l ao_động</w>
kết_ hợp</w>
kiế n_thức</w>
khủ ng_
kho ảng_cách</w>
iệ p</w>
iế m</w>
i_t im</w>
hình_th ức</w>
hà nh_trình</w>
hoà n_thành</w>
hoà n_
h ồ</w>
h uy
giàu_ có</w>
dân_ số</w>
cả nh_
căn_ bệnh</w>
cá _v
cá_v oi</w>
chế_ độ</w>
chá y</w>
ch ữ
ch ì
c u
c e</w>
bộ _
b ùng_
b ao</w>
an d
an a
a_đ ời</w>
a _h
_đ ại</w>
_th ức</w>
_t ắc</w>
_ph ận</w>
V iệc</w>
Tr ước</w>
Th ế_
Th ật_
Th u
T ây_
Một_ số</w>
Là m_
L úc</w>
Ho ả</w>
H a
Gi ờ_đây</w>
Co n</w>
C ả</w>
C ông_
C ar
A i</w>
9 0</w>
1 6</w>
ụ ng_
ợ _h
ợ_h ãi</w>
ớ p</w>
ớ n</w>
ổ_b iến</w>
ồ ng_
ị _
ể _ý</w>
ẩn_ dụ</w>
ấn_ công</w>
ấ n_l
ĩ a</w>
độ t</w>
đề _c
đô _l
đô_l a</w>
đáp_ ứng</w>
đá nh</w>
đa _d
đ ợi</w>
đ ổ</w>
đ ơn</w>
đ ú
Đ ức</w>
Đ ại_
Đ ược</w>
ú a</w>
ù m</w>
ó ng_
ó i_
à y</w>
v ệ
uố c_
u_ho á</w>
tốt_ đẹp</w>
tố n</w>
tài_ nguyên</w>
tuyên_ bố</w>
trá i_tim</w>
tranh_ luận</w>
tiế ng_
th ủ
th ẳng</w>
th á
th à
t ỷ</w>
t ấn_công</w>
s ợ_hãi</w>
s óng</w>
s _
r ộng_
r ơi</w>
qua n_điểm</w>
qu ê
qu en</w>
qu e
ph ổ_biến</w>
p_t ức</w>
p p
p _học</w>
o_ b
nhỏ _b
nhỏ_b é</w>
nhân_ viên</w>
nh_th ái</w>
nh_m ẽ</w>
nguyên_l iệu</w>
nguyê n_tử</w>
ng ựa</w>
ng ại</w>
ng ân_
n_đ ấu</w>
n_ mất</w>
n ếu_như</w>
n ấm</w>
n ạn</w>
mạ nh_mẽ</w>
m_ d
m ẩu</w>
m ưa</w>
m ón</w>
m óc</w>
lợi_ ích</w>
lậ p_tức</w>
lý _thuyết</w>
l ọc</w>
l ạ
l ưng</w>
l y
kích_th ước</w>
khủ ng</w>
khởi_ động</w>
khá n_
kho á</w>
kh ẩu</w>
kh í_
iệ n_
iể u_
i_t ạo</w>
hữ u_
hà i_
hu ấn_l
h ứng</w>
h ồi_
h ậ
h ành</w>
gi ấy</w>
gi ành</w>
g o</w>
doanh_ nghiệp</w>
diễ n</w>
d ẫ
cử a
cửa _hàng</w>
có_thể _
cá _heo</w>
co i</w>
chất_ lượng</w>
chấ p_
chính_ quyền</w>
chiế n_th
ch_ nhiệm</w>
ch ờ</w>
ch i_phí</w>
ca r
c _tr
bản_ chất</w>
bả o_t
bả ng</w>
bạo_ lực</w>
bo n</w>
biế n_mất</w>
bao_ gồm</w>
ban_ đầu</w>
b ại</w>
b er
a ng_
_đ iển</w>
_th i</w>
_t u
_l ạ</w>
T ổ
T ất_nhiên</w>
S t
S e
Ph ần_
Ne w_
N ăm</w>
N am_
M ặ
M ar
M a
L a
Hiệ n_nay</w>
H ầ
F ran
Ch ar
C A</w>
B ản</w>
3 00</w>
2 4</w>
ợ _
ỗ i_
ổ n_định</w>
ẳng_ định</w>
ắ m_
ả _th
ạm_ vi</w>
ưỡ i</w>
ưở ng_th
ương_th ực</w>
đề_c ập</w>
đặ c_điểm</w>
đại_d iện</w>
đú ng_đ
đúng_đ ắn</w>
đó i</w>
đánh_ dấu</w>
đá m_
đà o_t
đào_t ạo</w>
đ ẩy</w>
đ iệu</w>
đ iên_
ú m</w>
ôn_ luôn</w>
ô _
ã n</w>
ã m</w>
â n_đ
yê u_th
y _học</w>
xung_ đột</w>
x âm_
v ú</w>
u_th ụ</w>
u_th ị</w>
u_ đ
tươ ng_
tư _
tá i_tạo</w>
tá ch_
trá ch_nhiệm</w>
tr ợ_
tr ắc_
tr ận</w>
tr ầ
tr ình_
to à</w>
tiê u_thụ</w>
thời_ kỳ</w>
thích_ nghi</w>
thu ậ
thiên_ nhiên</w>
th i</w>
sá ng_
sinh_ sản</w>
s ông</w>
s ót</w>
s o
r ăng</w>
r ình</w>
quy _tắc</w>
quan_ niệm</w>
qua ng_
phụ c_
phân_ chia</w>
ph ạm_vi</w>
ph iên_
phiên_ bản</w>
p _lý</w>
or g
o_l ắng</w>
nu ôi</w>
nhà_ máy</w>
nh_ v
nh é</w>
ngh ề</w>
ng ốc</w>
ng ạc</w>
ng ón</w>
n_t ắc</w>
n_l ược</w>
n_h iệu</w>
n_ hoá</w>
n_ c
mề m</w>
máy_ móc</w>
mà n_hình</w>
mà _
mà_ còn</w>
m ớ
m ắn</w>
m ất_
m ét</w>
m inh_
lớ p_học</w>
lạc_ quan</w>
lu ôn_luôn</w>
l ương_thực</w>
l ây_
l o_lắng</w>
kỹ _năng</w>
kinh_ ngạc</w>
kh ẳng_định</w>
k ị
k ỉ</w>
k ê</w>
iề u_
in d
i_th ức</w>
i_th iện</w>
i l</w>
huấn_l uyện</w>
hiệ n_
h ội_
h ố</w>
h ầm</w>
h út</w>
gi ờ_đây</w>
gi ọt</w>
gi ao_
g er
g am
d õi</w>
d i_tr
cả i_thiện</w>
cơ_ quan</w>
chị u</w>
chú a</w>
chính_ sách</w>
chiến_th ắng</w>
chiế n_đấu</w>
chiế n_lược</w>
chiế m</w>
ch im</w>
c ự
c ờ</w>
c ổ</w>
c ỏ</w>
bộ _phận</w>
bất_ ngờ</w>
bùng_ nổ</w>
bó ng_
bu ồn</w>
biểu_ đồ</w>
b ạ
b ông</w>
b an</w>
b a
ay_ mắn</w>
ana da</w>
a_ mẹ</w>
a_ K
_t ự</w>
_ Đ
W e
Thật_ ra</w>
Thu ỵ
Th eo</w>
T iếng</w>
R i
Nh à_
N ơi</w>
N i
Làm_ sao</w>
Jo h
I r
Hầ u_hết</w>
Ho a_K
H ồi_
D ù</w>
Co n_
Chú a</w>
Ch o</w>
C ực</w>
C ảm_
C anada</w>
B o
Afgh anistan</w>
A n
5 00</w>
1 4</w>
ỷ _lệ</w>
ự c_tế</w>
ững_ ai</w>
ữ u</w>
ừ a</w>
ụ t</w>
ụ c_
ộ c</w>
ỗ _lực</w>
ổ n</w>
ệ nh</w>
ể _cả</w>
ẫ y</w>
ấu_h iểu</w>
ấ u_tr
ả m</w>
ạ nh_tr
ạnh_tr anh</w>
ường_ xuyên</w>
ưng_ bày</w>
độ ng_lực</w>
đồng_ nghiệp</w>
đỉ nh</w>
đế m</w>
đặ c_
đà n</w>
điệ p</w>
đ ể_ý</w>
đ ùa</w>
đ ôi_khi</w>
đ eo</w>
Đ iểm</w>
ăng_tr ưởng</w>
ý _thức</w>
ông_th ường</w>
ô _t
ít_ nhất</w>
é t_
y_th ế</w>
y toc
ytoc in</w>
xe _đ
x e_
vậ n_
vô _hình</w>
vò ng_tr
vòng_tr òn</w>
v ợ</w>
v ết</w>
v ĩ
v òng_
uố i</w>
uy ệt</w>
u_ biết</w>
u s</w>
từ _bỏ</w>
tổ n_th
tầ ng</w>
tươ ng_đ
tính_ chất</w>
tà n_
trắc_ ẩn</w>
tr ồng</w>
tr ạm</w>
tr ại</w>
tr ưng_bày</w>
tiến_ bộ</w>
tiêu_ dùng</w>
ti nh_tinh</w>
thự c_t
thể _ch
thập_ niên</w>
thông_ điệp</w>
thuy ế
thiên_ hà</w>
theo_ dõi</w>
tha y_thế</w>
th ống_
th ẩ
th ường_xuyên</w>
th ân</w>
te in</w>
t ệ</w>
t ắt</w>
t a
sá nh</w>
su y</w>
st e
s ư
s ơ
ru s</w>
r ủ
quố c_tế</w>
quố c</w>
qu í</w>
pro tein</w>
phụ _thuộc</w>
phỏng_ vấn</w>
p i
p _hoá</w>
p _dẫn</w>
or k</w>
oo g
oog le</w>
nh_th ần</w>
nh ện</w>
ngườ i_
ngân_ hàng</w>
ngày_ càng</w>
nguy ện</w>
ng_th ú</w>
ng ẫ
n_tr uyền</w>
n_tr ai</w>
n_th ực</w>
n_h ảo</w>
n_ nhận</w>
n ữ</w>
n ắm</w>
n út</w>
má t</w>
m_l ặng</w>
m ay_mắn</w>
m an</w>
làm_ gì</w>
l ửa</w>
l ỗi</w>
l ỗ</w>
l ạnh</w>
l ạ</w>
l ưới</w>
l ũ</w>
l o</w>
l ang</w>
l an
kích_th ích</w>
khí_ quyển</w>
khí a_
khía_ cạnh</w>
kho a</w>
kh ớp</w>
kh óc</w>
k iên_
k e</w>
i m
i er
i -
hứ ng_thú</w>
hợ p_lý</w>
họ c_th
hậ u_
hấ p_dẫn</w>
hoá _th
hoá_th ạch</w>
hoà n_hảo</w>
ho ang_
hiể u_biết</w>
h è</w>
h ang</w>
già u</w>
gia _t
gia_t ăng</w>
g ương</w>
g a
el _
e l</w>
dịch_ vụ</w>
di_tr uyền</w>
di_ động</w>
d ự</w>
d ường_như</w>
d u_
d u
d e</w>
d anh_
cộ t</w>
cầ u_th
cầ m</w>
cảm_ hứng</w>
công_t rình</w>
công_ nhân</w>
có _mặt</w>
cân_ bằng</w>
con_ gái</w>
chủ_ yếu</w>
chấp_ nhận</w>
chiế n_
ch ữ</w>
ch ước</w>
ch àng</w>
ch i</w>
c ỗ</w>
c ẩ
c ạnh_tranh</w>
bằng_ chứng</w>
bắt_ chước</w>
bầu_ cử</w>
bạn_ b
bạn_b è</w>
bí_ ẩn</w>
bà o_
bu r
b ụng</w>
b ậ
ay_ là</w>
_th ế</w>
_ qu
Trung_ Đông</w>
Th ực_tế</w>
Th ậ
T ại</w>
T V</w>
S ẽ</w>
S A</w>
P e
P al
Ng ày_
N ói</w>
M o
L à</w>
L oại</w>
Kh ông_
Hồi_ giáo</w>
G oogle</w>
E m</w>
D a
B ằng</w>
B ên</w>
A i_
1 8</w>
1 50</w>
ự ng</w>
ụng_ cụ</w>
ợ n</w>
ời_ sống</w>
ổ ng</w>
ệ _
ế n_t
ế n_
ật_ Bản</w>
ần_ dần</w>
ầ y</w>
ấu_tr anh</w>
ảo_ luận</w>
ải_ mái</w>
ạm_ dụng</w>
ượ t</w>
ưởng_th ành</w>
ơ m</w>
ĩ nh</w>
độc_ lập</w>
đồ ng_th
đồ _
đối_ xử</w>
đị nh_h
đế n_
đầ y_
đóng_ góp</w>
đám_ đông</w>
điệ n_tử</w>
điề u_tr
điều_tr a</w>
đ ời_sống</w>
đ ống</w>
đ ặc</w>
đ ập</w>
đ ấu_tranh</w>
đ ò
đ iể
đ am_
đam_ m
đam_m ê</w>
đ a_
Đ ặ
ý_ nghĩ</w>
ô_t ô</w>
ô _lệ</w>
ô -
é n</w>
è o_
à o_
yêu_th ích</w>
xuất_ khẩu</w>
x anh_
w oo
woo d</w>
vận_ chuyển</w>
vũ _kh
văn_ phòng</w>
vô _t
v ị
v ân</w>
v a_
va_ chạm</w>
uy ến</w>
u_t ượng</w>
u ỷ</w>
tự _động</w>
tội_ phạm</w>
tồ i_t
tồi_t ệ</w>
tập _thể</w>
tư _d
tư_d uy</w>
tí n_hiệu</w>
tá o_b
táo_b ạo</w>
tài_ chính</w>
tuy ến_t
tu ổ
triể n_l
triển_l ãm</w>
tranh_ c
tra ng_tr
tra ng_
tr ưởng_thành</w>
tr ánh</w>
toàn_ cầ
toàn_cầ u_hoá</w>
tiếng_ nói</w>
thời_ đại</w>
thất_ bại</w>
thí ch_th
thích_th ú</w>
thá ch_thức</w>
thuyế t_tr
thuyết_tr ình</w>
thu ỷ
tho ải_mái</w>
tha nh_
th ợ
th ắng</w>
th ấu_hiểu</w>
th ảo_luận</w>
th ơ</w>
th ăm</w>
th i
t_t ay</w>
t ỷ_lệ</w>
t ận</w>
t ưởng</w>
t ơ</w>
t ăng_trưởng</w>
t ô
t ó
t á</w>
t iểu_
sở _h
sống_ sót</w>
số t_
s ạch</w>
s úng</w>
s uy
s on</w>
s o_
so_ sánh</w>
s iêu_
rủ i_
rủi_ ro</w>
ra_ đi</w>
ra_ sao</w>
r ối_
quê _h
quê_h ương</w>
que n_th
quen_th uộc</w>
qu ần_
phẫ u</w>
ph ú</w>
ph é
ph o
ox ytocin</w>
o ảng</w>
o _hiểm</w>
nông_ dân</w>
nhân_t ạo</w>
nhà _th
nh ững_ai</w>
nh ị
nh ắn</w>
nh ẫn</w>
nguyê n_tắc</w>
nguy _c
nguy_c ơ</w>
ngoại_ ô</w>
ngoại_ lệ</w>
nghiê m_t
nghiêm_t úc</w>
ngh ỉ</w>
ng_th ẳng</w>
ng_th ái</w>
ng _thể</w>
n_đ oán</w>
n_tr ùng</w>
n ỗ_lực</w>
n ô_lệ</w>
n e</w>
n _thể</w>
mặ c_dù</w>
mà u_
miễn_ phí</w>
m_tr ọng</w>
m ỏ</w>
m ùi</w>
m ây</w>
m iền</w>
lậ p
lo n</w>
lo g</w>
l ỏng</w>
l ặp</w>
l ạm_dụng</w>
l ùi</w>
l ính</w>
l âu_
l an</w>
kì _diệu</w>
kinh_ khủng</w>
ki m_
khối_ u</w>
khối_ lượng</w>
khán_ giả</w>
khá ch_s
khách_s ạn</w>
kh ổ</w>
k ém</w>
k o</w>
inh_ dưỡng</w>
i_th ác</w>
i_th iệu</w>
i_t ôi</w>
học_ hỏi</w>
hạt_ nhân</w>
hình_ d
hình_d áng</w>
hành_ lang</w>
huỷ _d
huỷ_d iệt</w>
hoá _ra</w>
hoàn_ cảnh</w>
h ồn</w>
giớ i_thiệu</w>
giá c_
gia o_th
gi ọng</w>
gh ét</w>
g ợi_
g ấu</w>
g ánh_
e _d
dự _tr
dự_tr ữ</w>
dự _
d ụng_cụ</w>
d ọc</w>
d ương</w>
cố c</w>
cả n</w>
cá nh_
cá i_tôi</w>
cá ch
con_ cái</w>
chủ _đ
chị _
chu ẩn</w>
chiến_ dịch</w>
ch ừng</w>
ch ồng</w>
ca m</w>
c_t ính</w>
c úm</w>
c ú</w>
c ân</w>
c a_
bảo_t àng</w>
báo_ cáo</w>
b ối_
b ỏ
b ấ
b iểu</w>
_tr ọng</w>
_th ích</w>
_s ư</w>
_n iệm</w>
_h ơi</w>
_ R
Y ork</w>
X in</w>
V ài</w>
Thậ m_chí</w>
Th ay_
T o
S ao</w>
Nh ật_Bản</w>
Ngày_ nay</w>
N am</w>
M u
L ần</w>
L o
K ết_
Hoa_K ỳ</w>
H àng</w>
Gi á
G o
G h
D ương</w>
Cảm_ ơn</w>
C âu_chuyện</w>
C ách</w>
C O
B ro
B ra
200 7</w>
19 6
ự _án</w>
ứ _
ọ n_l
ỉ nh_th
ỉnh_th oảng</w>
ẻ _đ
ẻ_đ ẹp</w>
ấu_h iệu</w>
ạn_ nhân</w>
ạ ng_thái</w>
ượ ng_tr
ượng_tr ưng</w>
ườ n</w>
ườ i_ta</w>
ước_t iên</w>
ưng_ mà</w>
ơ n_
ơ i_
động_ mạch</w>
đồng_th ời</w>
đồ ng_t
đề_ xuất</w>
đến_ nỗi</w>
đặ c_tính</w>
đô _thị</w>
đà o</w>
điể n_hình</w>
điều_ chỉnh</w>
điề u_hành</w>
đa_d ạng</w>
đ ĩa</w>
đ ăng</w>
Đ úng</w>
ú t_
í m</w>
ì _
ì_ sao</w>
ân_ vân</w>
â m_tr
ám_ ơn</w>
á p_
yê n_l
yên_l ặng</w>
y a</w>
xe_đ ạp</w>
x úc_
x óm</w>
x u</w>
vệ _tinh</w>
vậ t
vật _thể</w>
vĩ _đại</w>
văn_ bản</w>
vi d</w>
v ỏ</w>
v ùng_
v ân_vân</w>
v er</w>
v ay</w>
u_h iện</w>
u_ nhiên</w>
u_ ngốc</w>
tự _t
từ _
từ_ ngữ</w>
tổn_th ương</w>
tổ ng_thể</w>
tậ n_
tầ m_
tạo _thành</w>
tươ ng_đồng</w>
tái_ chế</w>
tách_ biệt</w>
tá ch</w>
tàn_ phá</w>
tu ng</w>
trò _
trò_ chuyện</w>
trí ch
trích _dẫn</w>
truyề n_
tro p
trop y</w>
tranh_c ãi</w>
trang_tr ại</w>
tr ứng</w>
tr ạng_thái</w>
tr à</w>
tr uy_
tr iệu_
tr i_thức</w>
tr ao</w>
tin_t ức</w>
ti nh_thần</w>
thực_ chất</w>
thập_ kỷ</w>
thất_ vọng</w>
thương_ m
thương_m ại</w>
thành_ viên</w>
thà nh_th
thiết_ lập</w>
thiê n_th
th ụ
th ẻ</w>
th ùng</w>
th ông_thường</w>
th ô
th anh</w>
t ượng_trưng</w>
t ường</w>
t âm_tr
t -
sở_h ữu</w>
sốt_ r
sốt_r ét</w>
ste in</w>
sao_ Hoả</w>
sa _
s s
ss e
s oi</w>
rộng_ lớn</w>
rối_ loạn</w>
ru ồi</w>
quần_ áo</w>
quy_ mô</w>
qu ản</w>
qu a_đời</w>
phần_ mềm</w>
phản_ ánh</w>
phân_ biệt</w>
ph ụ</w>
ph ả
ph ó</w>
ph i_thường</w>
p in</w>
p e
oàn_ bộ</w>
oà ng</w>
o_ Th
o_Th ái</w>
o ạt</w>
nă ng_
nuôi_ dưỡng</w>
nhận_ biết</w>
nhân_ loại</w>
nhiệt_ độ</w>
nh ật</w>
nh ạc_
nh uận</w>
nh _thể</w>
ngẫ u_nhiên</w>
ngo ại</w>
ngo ái</w>
nghiê m_trọng</w>
ngh èo_
ngay_ lập_tức</w>
ng_l oạt</w>
ng ực</w>
ng ắn_
ng ã</w>
ng u_ngốc</w>
n_th uyết</w>
n_th iện</w>
n_t iến</w>
n_ viên</w>
n_ nhiên</w>
n_ chế</w>
n_ S
n ạn_nhân</w>
n am</w>
n --</w>
mất_ mát</w>
mô _ph
mô_ph ỏng</w>
màu_ sắc</w>
mà y</w>
mà n</w>
minh_ hoạ</w>
m_ch ứng</w>
m_ h
m ừng</w>
m ục</w>
m ẻ</w>
m anh</w>
m ai</w>
lị ch</w>
lây_ nhiễm</w>
luật_ lệ</w>
lo ạt</w>
lo ại_
lo g
liên_ lạc</w>
liên_ hệ</w>
le s</w>
l ộ</w>
l ương</w>
l ý_tưởng</w>
l í</w>
kiể m_chứng</w>
kim_ loại</w>
ki stan</w>
khả _thi</w>
khá t_
khá ng</w>
kha i_thác</w>
kh ắc_
kh uy
iên_ liệu</w>
i nh_thái</w>
i m_lặng</w>
i ca
học_th uyết</w>
hệ _s
hệ_s inh_thái</w>
hệ _
hạ n_chế</w>
hôm_ qua</w>
hà ng_loạt</w>
h ắn</w>
h uyết</w>
giải_ phẫu</w>
giả ng_
giáo_ sư</w>
gia o</w>
gi a_
gh i</w>
g ắn_
ex tin</w>
en tropy</w>
en t</w>
em_ gái</w>
e ra</w>
e org
e m
e et</w>
diễ n_thuyết</w>
d ần_dần</w>
d ấu_hiệu</w>
d ược</w>
d án</w>
d a
cực_ kì</w>
cấ p_
cảnh_ sát</w>
cảm_ ơn</w>
cơ_s ở
căn_ bản</w>
cô n_trùng</w>
có_thể _t
có _
cá t</w>
cá ch_thức</w>
cá _thể</w>
co n_trai</w>
chữ a
chữa _trị</w>
chủ_đ ề</w>
chú _trọng</w>
chí n</w>
chì a_
chìa_ khoá</w>
ch ở</w>
ch ốt</w>
ch ọn_l
ch ậm</w>
ch ép</w>
ch â
ch án</w>
ch u_
car bon</w>
ca m_
c ập</w>
c ấu</w>
c ải</w>
c ă
c o</w>
c k</w>
c e_
bộ_ máy</w>
bộ t</w>
bất_ kể</w>
bản_ nhạc</w>
bạ ch
bá n_
bào_ chữa</w>
bà n_t
biể u_tượng</w>
biể u_hiện</w>
biế t_
b ẫy</w>
b ơi</w>
b log</w>
b ang</w>
ar t</w>
an da</w>
a i
a g
_Đ iển</w>
_tu ệ</w>
_th ù</w>
_l ập</w>
X -
X- quang</w>
V iết</w>
Thuỵ _Điển</w>
Thay_ vì</w>
Th ời_
Th ái_
Th ay</w>
T ưởng_tượng</w>
T oàn_bộ</w>
T al
S ao_
Q uy
Phần_ lớn</w>
Pal extin</w>
P a
Nh ưng_mà</w>
Nh à</w>
Ngh iên_cứu</w>
Ng ười_ta</w>
N ếu_như</w>
N or
M ụ
Không_ chỉ</w>
K en
Gi ống</w>
G eorg
E D</w>
Da vid</w>
D ự_án</w>
D o_Thái</w>
Ch ẳng</w>
Ch ưa</w>
Ch iếc</w>
CO 2</w>
C âu</w>
C ám_ơn</w>
C á
B ài</w>
B os
9 5</w>
8 0</w>
1 3</w>
ực_t ím</w>
ủ i</w>
ủ _
ộ p</w>
ỗi_ một</w>
ồ n_lực</w>
ề n_
ặ ng_
ậ p_
ảo_ giác</w>
ả_th uận</w>
ại_ liệt</w>
ạ i_tr
ướng_ dẫn</w>
ương_ mặt</w>
ư ơn</w>
ơ -
động_ cơ</w>
đồng_ nghĩa</w>
đồ_ vật</w>
đối_ lập</w>
địa_ vị</w>
đỉ nh_
đề_ nghị</w>
đầy_ đủ</w>
đa u_đ
đau_đ ớn</w>
đ ối</w>
đ ằng</w>
đ ấu</w>
đ ảo</w>
đ âm</w>
đ ua</w>
Đ ến</w>
Đ ã</w>
ă m_
ý_ kiến</w>
ù n</w>
ô m_
ôm_ nay</w>
ói_ quen</w>
ó ng_đ
ò _m
í nh_
â ng_
ám_ ảnh</w>
á _ra</w>
à ng_
à n_
à i_
Ý _tưởng</w>
xác_ nhận</w>
xuất_ bản</w>
x ử
x ứng</w>
x ét_
w it
w in</w>
vật_ học</w>
vùng_ đất</w>
vòng_ quanh</w>
vui_ chơi</w>
việ n_tr
viện_tr ợ</w>
v ẻ_đẹp</w>
v ũ</w>
v e</w>
v an</w>
uộ n</w>
uố t_
u_ gọi</w>
u ần</w>
u d
từ _điển</w>
từ _ch
từ_ch ối</w>
tố i_
tậ p_đ
tập_đ oàn</w>
tầm_ nhìn</w>
tương_đ ối</w>
tình_ dục</w>
tài_ sản</w>
tài_ liệu</w>
tuổ i_th
tuyệt_v ọng</w>
tuy ến</w>
trực_t uyến</w>
trí _tuệ</w>
truy_ cập</w>
truy ền</w>
tr ộn</w>
tr ống</w>
tr í</w>
tr iết_
tiê n_đoán</w>
thực_ vật</w>
thống_ kê</w>
thị nh_v
thịnh_v ượng</w>
thầ y</w>
thành_ quả</w>
thành_ lập</w>
thuậ t_t
thuật_t oán</w>
tho ả_thuận</w>
theo_ đuổi</w>
th ức</w>
th ờ
th ận</w>
th ần</w>
th iên_t
t_ l
t ư</w>
t ô</w>
t ình</w>
t ê
t er</w>
sở _thích</w>
sinh_ vật_học</w>
sa_ mạc</w>
s to
s ay</w>
r ưỡi</w>
r ác</w>
r e</w>
r au</w>
qu ê</w>
qu ãng</w>
qu ân</w>
qu án</w>
phả n_đ
phản_đ ối</w>
phân_t ích</w>
phân_ loại</w>
phá n</w>
phong_ phú</w>
ph ổi</w>
ph óng_đ
ph i
p_th ụ</w>
p_t ính</w>
p er
or d</w>
o_th ai</w>
nổi_ bật</w>
nuôi_ sống</w>
nhỏ _
nhị p</w>
nhậ p_
nhân_ văn</w>
nhân_ dạng</w>
nhà_ nước</w>
nh_đ ẳng</w>
nh_tr ai</w>
nh_t ay</w>
nh ặt</w>
nh ầm</w>
nh ì
nh ánh</w>
nh iên_liệu</w>
ngày_ mai</w>
nguyên_ nhân</w>
ngu ồn_lực</w>
ngo n</w>
nghiệ p_hoá</w>
ngh i_l
nghi_l ễ</w>
ng_l ẽ</w>
ng ừa</w>
ng ừ</w>
ng ọt</w>
ng ầm</w>
ng ân</w>
ng el
n_th ận</w>
n_th iệp</w>
n_t ích</w>
n ốt</w>
n ọ</w>
n ắp</w>
n ảy</w>
n a
một_ mình</w>
mặ t_
mạ ch_
mã i_
mãi_ mãi</w>
m_ quyền</w>
m_ lại</w>
m ực</w>
m ời</w>
m ỗi_một</w>
m ọc</w>
m ảng</w>
m ũ</w>
m uộn</w>
m u
m an
lợi_ nhuận</w>
lập _trình</w>
lâu_ dài</w>
luật_ pháp</w>
la n_truyền</w>
l ục_
l ời_
l ỗ
l ẽ</w>
l o_
l en</w>
kỹ _sư</w>
kỳ _qu
kỳ _diệu</w>
kị ch</w>
kĩ _thuật</w>
kí ch_
kí ch
kích _ho
kích_ho ạt</w>
kì _lạ</w>
kê u_gọi</w>
kiên_ nhẫn</w>
kho á
kh ô</w>
kh iêu_
k ể_cả</w>
k ý_
k eo</w>
iê ng</w>
ica go</w>
ic o</w>
ic e</w>
i_tr ình</w>
i_t iêu</w>
i_ cách</w>
i t</w>
i s</w>
i --</w>
hội_ nghị</w>
họ p</w>
hệ_ quả</w>
hấ p_thụ</w>
hô m</w>
hàng_ đầu</w>
hàng_ xóm</w>
hà o_h
hoà _
ho ảng</w>
hiệ n_thực</w>
hiể n_nhiên</w>
h ằng</w>
h ưu</w>
h iếm</w>
gánh_ nặng</w>
giải_ phóng</w>
giao_th ông</w>
gi a_s
g ợi</w>
g ương_mặt</w>
g õ</w>
ex ico</w>
en ni
en ce</w>
el l</w>
e_d o
e p
e bo
du_ lịch</w>
diễn_ viên</w>
danh_ sách</w>
d ính</w>
d ãy</w>
d iệ
d inh_dưỡng</w>
d en</w>
d _
cự c_đ
cẩ n_thận</w>
cả i_cách</w>
cơ_s ở</w>
công_ chúng</w>
công_ bằng</w>
cô _lập</w>
có_ ích</w>
cây_ c
cánh_ đồng</w>
cá_ ngừ</w>
cá nh_tay</w>
cà _ph
cà_ph ê</w>
cuộc_ chiến</w>
con_ cháu</w>
ch ức</w>
ch ương</w>
ch a_mẹ</w>
cam_ kết</w>
ca n_thiệp</w>
c ực_tím</w>
c ường</w>
c ong</w>
c m</w>
bì nh_đẳng</w>
bàn_t ay</w>
bà n_
bu ồn_
bo m</w>
biể u_thị</w>
bao_ phủ</w>
b ẩn</w>
b ại_liệt</w>
b ước_
b ơm</w>
b ãi</w>
b iên_
anh_ch àng</w>
am_ giác</w>
a x
a r</w>
_tr ì</w>
_l ùng</w>
_ A
V i
Trái_ đất</w>
Tr ời</w>
Thế_ giới</w>
T in</w>
T er
S ự
S ố</w>
S y
S h
Q uốc_
Nh ật</w>
Nh a</w>
Ng a</w>
N ào</w>
N o
N A</w>
M ẹ</w>
M exico</w>
M ad
M W</w>
L u
L in
Kết_ quả</w>
K inh_
J u
Ir an</w>
I D
Ho á_ra</w>
H ồi</w>
H ôm_nay</w>
G re
Fran c
D ường_như</w>
D ĩ_nhiên</w>
D o
D i
D NA</w>
Char les</w>
Ch icago</w>
C ập</w>
C al
C H
B ắc</w>
B an_
Ai_ Cập</w>
A pp
7 5</w>
4 00</w>
20 10</w>
2 000</w>
1 8
ực_ lượng</w>
ừ ng_
ủ_ nhận</w>
ủ _l
ủ_l ạnh</w>
ợ t</w>
ỗ ng</w>
ồn_ gốc</w>
ị u</w>
ị _liệu</w>
ỉ nh</w>
ệ n_viên</w>
ề _
ề_ nghiệp</w>
ến_ r
ến_r ũ</w>
ẻ_ mạnh</w>
ẻ o</w>
ẻ _thù</w>
ẻ _t
ẹ t</w>
ẹ o</w>
ặng_ n
ặng_n ề</w>
ẳ ng_h
ẳng_h ạn</w>
ắt_ đầu</w>
ắt_ giảm</w>
ắm_ mắt</w>
ắ c
ấu_h ổ</w>
ả _
Ả _R
Ả_R ập</w>
ại_ di_động</w>
ạ ch_
ưỡ ng_
ương_t ự</w>
ư_ xử</w>
ơn_ nữa</w>
ơ _h
ơ_h ồ</w>
ũ _
độ c_t
độ c</w>
đồng_ minh</w>
đồ _chơi</w>
đố m</w>
đố i_th
định_h ình</w>
đị a</w>
đị a
đề u_
đơn_giả n_hoá</w>
đơ n_th
đơn_th uần</w>
đó n</w>
đò i</w>
đánh_ bắt</w>
đá y</w>
đá ng_lẽ</w>
điệ n_th
điện_th o
điện_tho ại_di_động</w>
điên_ r
điên_r ồ</w>
đi_ sâu</w>
đi_ nữa</w>
đ ợt</w>
đ ới</w>
đ ề</w>
đ ẹ
đ ảo_
đ ạc</w>
đ ườ
đ u
đ o_
đo_ đạc</w>
đ e_do
đe_do ạ</w>
Đặ c_biệt</w>
Đ ừng</w>
Đ ông_
Đ ôi_khi</w>
ă ng_t
ý t</w>
ý _do</w>
ông_th ức</w>
ông_th ôn</w>
ông_t ưởng</w>
òng_ chảy</w>
ình_ Dương</w>
ì nh_t
ình_t ự</w>
ã nh</w>
âng_ cao</w>
ân_đ ội</w>
â u_th
â m_s
á _bỏ</w>
y lon</w>
y _h
xâm_ phạm</w>
xo á_bỏ</w>
xe _hơi</w>
x ộn</w>
x ấu_hổ</w>
x ám</w>
w n</w>
vừa_ rồi</w>
vị _thế</w>
vũ_kh í</w>
vui_ vẻ</w>
vi_ rút</w>
vi rus</w>
v ườn</w>
v ươn</w>
v ùi</w>
uy _trì</w>
ung_ cảnh</w>
u_tr ời</w>
u_t ập</w>
u_ niên</w>
u ng_tâm</w>
tư_ vấn</w>
tí n_ng
tín_ng ưỡng</w>
tí ch_
tích_ cực</w>
tình_h ình</w>
tâm_tr í</w>
tâm_ hồn</w>
tá m</w>
tuổi_th ọ</w>
tuyến_t ính</w>
tuy ết</w>
tu ỳ
tu ân</w>
trợ_ giúp</w>
trọ ng_lực</w>
trước_ mắt</w>
truyề n_hình</w>
truy ện</w>
trung_ học</w>
triệu_ chứng</w>
triể n_
tra _t
tra_t ấn</w>
tr ực_
tr ộ
tr ị_liệu</w>
tr ông_
tr ình_tự</w>
tiểu_ đường</w>
tiếp_ xúc</w>
tiếp_ nhận</w>
tiế n_tr
tiêu_ chuẩn</w>
tiê n_tiến</w>
tiê m</w>
ti nh_thể</w>
ti n_c
tin_c ậy</w>
ti a_
ti a</w>
thức_ dậy</w>
thủ _t
thợ _l
thợ_l ặn</w>
thời_ kì</w>
thời_ khắc</w>
thế_ kỉ</w>
thẩ m_m
thẩm_m ỹ</w>
thầ n_thoại</w>
thí nh_
thuỷ _tinh</w>
thiên_th ạch</w>
thiên_t ài</w>
th ợ</w>
th ở</w>
th ư_
th ư</w>
th ói_quen</w>
th ân_
th âm_
th ái_
th uố
th ua</w>
th oát</w>
t ức_
t ủ_lạnh</w>
t ồi</w>
t ấn</w>
t ăng_
t úi</w>
t í</w>
t s</w>
t iệm</w>
t iêu</w>
t inh_
sử a_
số c</w>
sư u_tập</w>
sân_ bay</w>
st er</w>
s ắt</w>
s óng_
s àn</w>
s iê
ro n</w>
ra q</w>
r ẽ</w>
r a_đời</w>
quy _trình</w>
quang_ ph
quang_ph ổ</w>
phục_ hồi</w>
phỏng_ đoán</w>
phản_ chiếu</w>
phá _h
phá_h uỷ</w>
phi_ bạo_lực</w>
ph ủ_nhận</w>
ph ẳng</w>
ph ấn_
ph ấn</w>
p_ ước</w>
oài_ ra</w>
or nia</w>
or e</w>
on do
ondo n</w>
o s</w>
o p
o an</w>
o _hoá</w>
nổi_ dậy</w>
nói_ lên</w>
nhì n_nhận</w>
nhân_ quyền</w>
nhà_th ờ</w>
nhà _v
nhiệt_ đới</w>
nh ắm_mắt</w>
người_ lớn</w>
nguyên_ mẫu</w>
ngu ồn_gốc</w>
ngo ại_tr
nghiệ t</w>
ngh ề_nghiệp</w>
ng_t ác</w>
ng_h ưởng</w>
ng ang</w>
ng -
n_đ ạt</w>
n_t ả</w>
n_t u
n_l ao</w>
n_h iếm</w>
n_ xộn</w>
n_ n
n_ L
n ộ
n ặng_nề</w>
n ấ
n ơ-
n ông_thôn</w>
n ét</w>
n ém</w>
n âng</w>
n i</w>
một_ ít</w>
máy_ ảnh</w>
máy_ in</w>
mà _th
mà_th ôi</w>
ma il</w>
m_ phán</w>
m ơ_hồ</w>
m ũ
m óng</w>
m ê
m èo</w>
m o
m iệ
m ic
m a_
lợi_ dụng</w>
lớ n_lao</w>
lộ n_xộn</w>
lư u_tr
lư u_
làm_ ơn</w>
loại_ bỏ</w>
l ực_lượng</w>
l ợn</w>
l ượ
l ò</w>
l iền</w>
l eo</w>
l ar
l _
kết_ luận</w>
kĩ _năng</w>
ký_ ức</w>
kích_ cỡ</w>
kí n</w>
ki m</w>
khủng_ kh
khủng_kh iếp</w>
khủng_ hoảng</w>
khắc_ nghiệt</w>
khả o_
khả _
khát_ kh
khát_kh ao</w>
khá t</w>
khá ch</w>
kho ẻ_mạnh</w>
kha n_hiếm</w>
kh uyên</w>
kh ung_cảnh</w>
kh iê
kh ai</w>
k ý</w>
k ý
k iê
k a</w>
iều_ T
iều_T iên</w>
iế n_
in stein</w>
in e</w>
if ornia</w>
i_tr ả</w>
i_tr í</w>
i_t ính</w>
i_ học</w>
i ng</w>
i ch
hữu_ cơ</w>
hứ a_h
hứa_h ẹn</w>
hợp_ pháp</w>
hồi_ phục</w>
hệ_th uật</w>
hậu_ quả</w>
hình_ vuông</w>
hào_h ứng</w>
hàng_ hoá</w>
huỷ _ho
huỷ_ho ại</w>
hoang_ d
hoang_d ã</w>
hiệu_ ứng</w>
hiện_ giờ</w>
hiể m_
h ạ</w>
h ương</w>
h ôn</w>
h òn</w>
h ãng</w>
h iệu</w>
gắn_ kết</w>
giảng_ dạy</w>
giải_ ngân</w>
giác_ quan</w>
giá m_
giá _cả</w>
giao_ diện</w>
gi ận</w>
gh ế</w>
g ỗ</w>
g ọn</w>
f eet</w>
en e</w>
em_ bé</w>
ed wood</w>
ebo o
e y</w>
e n_
dịch_ bệnh</w>
dẫ n_
doanh_ nhân</w>
diệ n_tích</w>
diễ n_tả</w>
di o</w>
d òng_chảy</w>
d y
d uy_trì</w>
d i</w>
d er
cực_đ oan</w>
cộ ng_hưởng</w>
cổ _đại</w>
cổ _
cầu_th ủ</w>
cầ u_
cấp_ độ</w>
cả i_t
cơ_sở _d
cơ_sở_d ữ_liệu</w>
că ng_thẳng</w>
công_ nghiệp_hoá</w>
cân_ nhắc</w>
co t
chữ _
chủ_ nhật</w>
chế_ độ
chí nh_th
chì m</w>
chuyên_ ngành</w>
cho_ dù</w>
ch ặt</w>
ch ậ
ch ùm</w>
ch ôn_
ch ôn</w>
ch ân_
ch i_trả</w>
ch e</w>
ch ay</w>
ca o_
c ục</w>
c ắt_giảm</w>
c ắm</w>
c ấm</w>
c ương_
c ư_xử</w>
c ông_thức</w>
c âu_
c t</w>
bối_ rối</w>
bắt_ buộc</w>
bắ t_tay</w>
bậ c</w>
bầ u_trời</w>
bấ t_t
bản_ quyền</w>
bản_ năng</w>
bì nh_
bác_ bỏ</w>
bà o_thai</w>
bà i_học</w>
b ọc</w>
b út</w>
b éo</w>
b ia</w>
ar d</w>
ao_ khát</w>
and er
an o</w>
ac k
ac eboo
a s</w>
a p
a nh_trai</w>
a ch
_đ ạo</w>
_đ ơn</w>
_v ỡ</w>
_t ính</w>
_t iên</w>
_l i</w>
_h ại</w>
_ch ế</w>
_ đầu</w>
_ L
W i
W al
W K</w>
V en
U S
Tr ẻ_
Tr ắng</w>
Tr ường_
Tr ường</w>
Tr ung_tâm</w>
Tr iều_Tiên</w>
Thái_ B
Thái_B ình_Dương</w>
Th ì</w>
Th á
Th ành_
T ương_tự</w>
T ính</w>
T or
Sao_ Hoả</w>
S ử
S ier
S an_
R õ_ràng</w>
R w
R edwood</w>
Ph ần</w>
Ph á
Ph i_
Pa kistan</w>
Ng hệ_thuật</w>
Ng ay_
New_ York</w>
Nam_ Cực</w>
N A
NA SA</w>
Mặ c_dù</w>
M á
M on
M il
M e
Le on
L ạnh</w>
L ý_do</w>
L ondon</w>
L an</w>
L ED</w>
Kho ảng</w>
K inh</w>
J os
I s
I raq</w>
H ơn</w>
H ay_là</w>
Giá _
Gh ana</w>
G ần</w>
G er
F aceboo
E instein</w>
D ưới</w>
D ar
D P</w>
D A</w>
Công_ việc</w>
Chú a_
Ch ương_trình</w>
Ch ính</w>
Ch uyện</w>
Cal ifornia</w>
C ảnh_
C ùng</w>
C am
C A
Bắc_ Kinh</w>
B ức</w>
B ắt_đầu</w>
B ước</w>
B a</w>
Ar thu
A s
9 9</w>
3 D</w>
2 50</w>
1 000</w>
ỹ _đạo</w>
ữ _
ừ a_
ụ i</w>
ở i</w>
ờ _v
ớ t</w>
ổ _
ống_ hệ
ống_hệ t</w>
ối_ hợp</w>
ối_ h
ối_h ận</w>
ố ng_tr
ống_tr ị</w>
ố m</w>
ỏng_ manh</w>
ọ p</w>
ị ch
ỉ _ng
ỉ_ng ơi</w>
ệ _hại</w>
ề u</w>
ế_ chế</w>
ế t_t
ế ch</w>
ẻ_t uổi</w>
ẹ n_h
ẹn_h ò</w>
ẳ ng_đ
ẳng_đ ứng</w>
ắc_ mắc</w>
ật_ ngữ</w>
ẩ y_
ẩ m</w>
ần_ số</w>
ầ ng</w>
ầ m_
ấ t_th
ấ m_
ảng_ sợ</w>
Ả _r
ạch_ sẽ</w>
ạ y_
ạ ng_
ạ _t
ượ ng_
ước_t ính</w>
ước_ mơ</w>
ước_ hết</w>
ướ t</w>
ương_th ức</w>
ương_ nhiên</w>
ư u_tiên</w>
ư a_
ư a
ư _thể</w>
ơi_ đùa</w>
ơ_ sinh</w>
ĩ a_
đột_ phá</w>
độc_ hại</w>
đồng_ hồ</w>
đồ _thị</w>
đối_ phó</w>
địa_ điểm</w>
đỉnh_ điểm</w>
đều_ đặ
đều_đặ n</w>
đẹ p_đ
đẹp_đ ẽ</w>
đặ t_
đạo_ Hồi</w>
đường_ phố</w>
đơn_ vị</w>
đô -
đó n_nhận</w>
đó i_
đói_ nghèo</w>
đá ng_
đà m_phán</w>
đu ôi</w>
đo ạt</w>
đi_ lại</w>
đa_d ạng_
đa_ số</w>
đ ứt</w>
đ ụng</w>
đ ỗ</w>
đ ồi</w>
đ ắt_
đ ắt</w>
đ ậu</w>
đ ậm</w>
đ ảm</w>
đ ông_
đ ô</w>
đ an</w>
Đ ội</w>
Đ ộ
ăn_ chay</w>
úc_ sư</w>
úc_ lợi</w>
ù_ sao</w>
õ ng_
ông_ cải</w>
ô_ Viết</w>
ò_m ò</w>
ê u</w>
è m</w>
âu_ đó</w>
ân_t ộc</w>
ân_ chủ</w>
âm_s àng</w>
â y_th
â t</w>
â n_thiện</w>
áo_ kho
áo_kho ác</w>
ánh_ đường</w>
ái_ học</w>
Ý _niệm</w>
z il</w>
y_t ờ</w>
y_t á</w>
y_h o</w>
y_ khoa</w>
y ro
y --</w>
xử _lý</w>
x ả</w>
x ưởng</w>
x ăng</w>
x á</w>
x ong</w>
x i-
x a_
x a
vừa_ qua</w>
v ững_
v ở</w>
v ẹn</w>
v ô</w>
v ì_sao</w>
v ia</w>
v er
v e_
v ai</w>
uy ê
ung_ động</w>
un d
u_h ình</w>
u_ d
u sa
u m</w>
u m
tự_t in</w>
tự a</w>
tự _
tổng_ cộng</w>
tổ _tiên</w>
tốt_ nghiệp</w>
tận_ dụng</w>
tậ n_h
tận_h ưởng</w>
tạo _hình</w>
tạ p_
tương_ quan</w>
tư _tưởng</w>
tô n_trọng</w>
tó m_t
tóm_t ắt</w>
tó m_lại</w>
tình_ nguy
tình_nguy ện_viên</w>
tình_ cảnh</w>
tê n_l
tên_l ửa</w>
tá o</w>
tài_ năng</w>
tu ỳ</w>
trực_ giác</w>
trợ_ cấp</w>
trọ ng_
trầ m_
trước_ kia</w>
trình_ bày</w>
truyề n_đạt</w>
triển_ khai</w>
triết_ học</w>
tr ẻ_tuổi</w>
tr ậ
tr ước_tiên</w>
tr ú
tr òn</w>
tr ò</w>
tr ích</w>
tr à
tr ung</w>
tiến_tr iển</w>
tiến_ sĩ</w>
tiê m_ch
ti n_
thực_t iễn</w>
thờ i_tiết</w>
thể_ch ế</w>
thể_ch ất</w>
thương_ hiệu</w>
thính_ giác</w>
thành_th ị</w>
thà nh_t
thu ỷ</w>
thu ật_ngữ</w>
thu ê</w>
thiê n_đ
thanh_ niên</w>
tha nh_th
tha l</w>
th ứ
th ổi</w>
th ống_trị</w>
th ỉnh_thoảng</w>
th ề</w>
th ẳng_đứng</w>
th ắc_mắc</w>
th ảm_
th ưa</w>
th ông</w>
th ân_thiện</w>
th ánh_đường</w>
th à</w>
th uốc_
th uật</w>
th uyết</w>
th ang</w>
t_t án</w>
t_l õi</w>
t ụ
t ội</w>
t ệ_hại</w>
t ần_số</w>
t ải</w>
t ĩnh_
t ò_mò</w>
t h</w>
t ao</w>
t an_
t am_giác</w>
t ai_
sự_th ực</w>
sự_ vật</w>
sự_ nghiệp</w>
số t</w>
số _hoá</w>
số _
sản_ sinh</w>
suy _th
suy_th o
suy_tho ái</w>
siê u_thị</w>
si nh_thái</w>
sa s</w>
s ử</w>
s ụ
s ọ</w>
s ạch_sẽ</w>
s ơ_sinh</w>
s in</w>
riê ng_t
riêng_t ư</w>
riê ng_
ri gh
ra h
r ỗng</w>
r út_
r ô</w>
r ãnh</w>
r ãi</w>
r ung_động</w>
r ong</w>
r ia</w>
r i</w>
r gi
quy ến_rũ</w>
qua y_
qu ỹ_đạo</w>
qu ầ
qu à</w>
qu i_trình</w>
pi ano</w>
phục_ vụ</w>
phụ _tr
phụ_tr ách</w>
phẩ m_
phấn_ kh
phóng_đ ại</w>
phí m</w>
phân_t án</w>
phân_ phát</w>
phá t_tán</w>
phong_ cách</w>
pho ng_tr
phong_tr ào</w>
phi_ công</w>
phi_ chính_phủ</w>
phi m_
ph ối_hợp</w>
ph ương_thức</w>
ph ơi</w>
ph ình</w>
ph ì</w>
ph ê
ph iền</w>
ph iêu_
phiêu_ lưu</w>
ph a</w>
p_ mặt</w>
o á
o à</w>
o f
nội_ soi</w>
nộ i_t
nổi_ loạn</w>
nấ m_m
nấm_m en</w>
nước_ ngoài</w>
nơ- ron</w>
năng_ suất</w>
nă ng_lực</w>
nă m_
nó i_th
nà ng</w>
nhập_ cư</w>
nhận_ dạng</w>
nhân_t ố</w>
nhà m_ch
nhàm_ch án</w>
nhà _hàng</w>
nh_v iễn_
nh_viễn_ vọng</w>
nh_tr ưởng</w>
nh_t ật</w>
nh ồi</w>
nh ắm</w>
nh ấn</w>
nh ường</w>
nh ư_thể</w>
nh ũng</w>
nh ãn</w>
ngắn_ ng
ngắn_ng ủi</w>
ngày_ xưa</w>
ngà i</w>
nguyên_ vẹn</w>
ngu y</w>
nghĩ a_đ
nghĩa_đ en</w>
nghĩ a
ngh ỉ_ngơi</w>
ngel es</w>
ng_đ ợi</w>
ng_đ iện</w>
ng_th ực</w>
ng_ cố</w>
ng_ bóng</w>
ng ưỡng</w>
ng ton</w>
ng o</w>
n_tr ở</w>
n_tr ời</w>
n_l ợi</w>
n_d ắt</w>
n_ biết</w>
n ội</w>
n ếp</w>
n ế
n ắm_
n én</w>
n âng_cao</w>
n uốt_
n e
n am_
mớ i_
một_ khi</w>
một_ chiều</w>
mộ ng</w>
mạch_ máu</w>
mạ o_hiểm</w>
mạ ng_
mã n</w>
má i_
mo ng_đợi</w>
miệ ng</w>
ma _tu
ma_tu ý</w>
m_th ị</w>
m_th iểu</w>
m_t ốn</w>
m_d ứt</w>
m_d uyệt</w>
m ờ</w>
m ổ</w>
m ỏng_manh</w>
m ắc_
m ập</w>
m ạn</w>
m ơ_
m úa</w>
m ù</w>
m ù
m àng</w>
m uối</w>
m o</w>
m era</w>
m en
m ed
m e</w>
lộ t</w>
lỗ _h
lỗ_h ổng</w>
lạ _lùng</w>
lý _học</w>
lã o_hoá</w>
lã ng_
là nh</w>
ly m
lo ck</w>
le y</w>
l ục</w>
l ặn</w>
l ắp_
l ưỡi</w>
l úa</w>
l í
l ên_
l âm_sàng</w>
l er</w>
l e_
l at
l as
l ad
kỳ_qu ặc</w>
kế _t
kí nh_viễn_vọng</w>
kí _tự</w>
kê nh</w>
kiể m_duyệt</w>
khảo_ sát</w>
khá ng_
khá ch_
khách_ quan</w>
khuôn_ mẫu</w>
khuôn_ khổ</w>
khoá _học</w>
kho ái_
khiêu_ vũ</w>
khiê m_tốn</w>
kh ố
kh ỉ</w>
kh úc</w>
kh ông_tưởng</w>
kh é
kh ung</w>
kh iế
khiế m_thị</w>
kh ao_khát</w>
k ỉ
k ệ</w>
k ẻ_thù</w>
k ích</w>
k í</w>
k s</w>
k m</w>
iện_ pháp</w>
iề n_l
iề n_
is co</w>
in ternet</w>
in ch</w>
ic a</w>
i_t ập</w>
i P
hồi_ sinh</w>
hô _h
hô_h ấp</w>
hình_ mẫu</w>
hình_ học</w>
hài_ lòng</w>
hà o_
hà m</w>
hoạt_ hình</w>
hoá _ch
hoá_ch ất</w>
hoàn_ chỉnh</w>
hoà _hợp</w>
ho ảng_sợ</w>
ho à</w>
hiện_ diện</w>
ha y_ho</w>
h ứa</w>
h ụt</w>
h ộ</w>
h ổ</w>
h ối_hận</w>
h ẹn_hò</w>
h ải_
h ả
h ạch</w>
h ướng_dẫn</w>
h ước</w>
h ư
h ùng_
h ùng</w>
h óc</w>
h é</w>
h eo</w>
h ay_là</w>
gợi_ ý</w>
giấ y_tờ</w>
giải_ mã</w>
giả n</w>
giả m_thiểu</w>
giả i_trí</w>
giả _thuyết</w>
già y</w>
gia_s úc</w>
gia_ nhập</w>
gi ống_hệt</w>
gi ường</w>
gi ơ</w>
gam e</w>
g ặ
g ật</w>
g ạt</w>
g ạch</w>
g ù</w>
g à</w>
g h</w>
g ad
f er
es s</w>
es a</w>
e o
e ger
dịch_ chuyển</w>
dẫn_ đầu</w>
dẫ n_dắt</w>
dy sse
du ỗi</w>
di_ cư</w>
d ở</w>
d ệt</w>
d ẻo</w>
d ạo</w>
d ây_
d ám</w>
d ày_
d in
cứ u_th
củ ng_cố</w>
cổ ng</w>
cố_ định</w>
cố t_lõi</w>
cố _t
cố_t ình</w>
cầu_th ang</w>
cải_t iến</w>
cả n_trở</w>
công_ nhận</w>
công_ cộng</w>
công_ bố</w>
cây_c ối</w>
cá_ mập</w>
chủ ng</w>
chọn_l ựa</w>
chị_ gái</w>
chị_ em</w>
chỉ _tr
chỉ_tr ích</w>
chấ m_dứt</w>
chôn_ vùi</w>
chân_ dung</w>
châ n_trời</w>
