<pad>
<eos>
<unk>
.
,
the
to
of
a
and
that
is
in
And
I
you
we
this
it
are
for
was
have
So
with
on
"
can
?
about
they
be
what
do
at
as
not
The
all
people
But
one
my
from
an
--
We
like
these
our
it's
very
me
just
them
by
there
if
up
or
out
see
more
so
going
how
This
when
had
were
know
your
think
world
get
us
It's
really
but
has
You
actually
years
It
their
would
other
he
time
Now
will
here
:
some
then
who
way
into
where
now
make
don't
I'm
go
been
thing
want
which
could
things
than
little
said
They
that's
also
much
first
look
those
got
In
something
life
What
only
we're
no
two
need
because
right
kind
take
new
work
through
back
lot
most
his
same
there's
you're
around
different
If
That's
any
good
over
come
doing
even
did
say
He
many
There
Well
down
use
three
percent
being
called
Because
after
every
able
change
its
her
started
I've
they're
course
made
year
before
she
tell
own
together
find
story
might
today
day
last
-@@
end
important
re@@
technology
came
few
bit
ago
fact
give
talk
idea
should
show
well
put
start
still
we've
why
human
part
place
him
ed
used
000
A
brain
thought
When
data
problem
talking
How
big
great
in@@
light
whole
away
design
does
looking
didn't
means
social
That
point
probably
understand
using
another
never
system
ing
next
off
too
went
S@@
These
always
question
wanted
There's
can't
doesn't
each
es
making
water
food
long
mean
old
times
10
For
become
example
future
inside
person
s@@
's
C@@
My
form
ate
less
may
number
p@@
A@@
again
better
create
school
M@@
She
They're
We're
call
d@@
found
try
almost
countries
five
help
learn
let
love
power
took
between
body
enough
goes
information
real
sort
women
working
believe
experience
interesting
second
un@@
ways
already
couple
done
energy
feel
half
ideas
play
t@@
what's
best
coming
e@@
health
home
live
maybe
quite
sense
One
case
children
happen
history
man
o@@
picture
Why
b@@
environment
money
move
possible
problems
room
simple
20
As
Earth
cells
kids
left
says
space
stuff
trying
within
both
child
country
ever
huge
later
living
places
pretty
saw
small
stories
systems
All
B@@
al
asked
business
cancer
con@@
days
during
en@@
er
family
lives
m
moment
past
ts
I'll
am
bad
ers
four
getting
i
side
top
y
Africa
D@@
F@@
I'd
N@@
P@@
a@@
ability
ask
building
g@@
nothing
piece
process
s
set
single
young
G@@
amount
ar@@
ating
bring
computer
government
group
having
heart
li@@
ted
ting
told
without
Then
built
care
city
created
di@@
er@@
everything
far
head
high
k@@
line
men
months
seen
six
students
W@@
ated
comes
control
de@@
education
else
front
let's
makes
ones
open
ourselves
particular
stop
takes
taking
thinking
words
Or
book
culture
difficult
e
f@@
h@@
happening
happens
heard
i@@
itself
level
m@@
million
outside
planet
starting
t
video
yet
R@@
T@@
across
against
answer
anything
build
hope
l@@
learned
mind
music
must
on@@
order
read
reality
science
step
study
sure
universe
walk
you'll
1
100
People
al@@
an@@
ant
billion
cell
decided
ds
looked
lots
ocean
often
rather
reason
such
themselves
view
wasn't
E@@
age
car
early
exactly
im@@
image
myself
perhaps
remember
run
seeing
st
tion
turns
ur@@
while
30
HIV
India
Not
animals
at@@
average
began
behavior
changed
co@@
completely
cost
face
figure
gets
green
happened
ice
lo@@
longer
nature
o
r@@
share
spend
turn
under
understanding
you've
50
Let's
Some
basically
beautiful
beginning
couldn't
disease
ent
full
ground
hear
hours
it@@
language
led
ly
media
moving
political
pre@@
red
sometimes
though
ti@@
wonderful
worked
wrong
Chinese
Here
Internet
L@@
We've
ac@@
c@@
challenge
die
field
finally
global
hundred
images
kinds
le@@
miles
mother
n
phone
shape
situation
society
somebody
sound
teach
woman
15
American
H@@
K@@
No
O@@
air
am@@
area
art
ation
bigger
bo@@
climate
difference
economic
eyes
guy
individual
isn't
issue
ks
looks
material
me@@
mo@@
pe@@
ra@@
research
ro@@
sc@@
se@@
self
starts
taken
technologies
thousands
w@@
whether
I@@
ad@@
amazing
ations
attention
blood
company
experiment
father
focus
force
free
gave
generation
grow
hand
inter@@
k
knew
leaders
learning
local
low
ma@@
machine
map
minutes
modern
needed
night
once
or@@
patients
per
quickly
rest
result
risk
size
solutions
st@@
state
terms
war
y@@
By
East
Here's
New
act
as@@
changes
complex
death
developed
easy
eight
g
gives
growing
humans
impact
instead
ity
keep
lines
matter
model
needs
no@@
ous
p
pro@@
product
resources
robot
saying
short
since
test
tools
trial
true
u@@
um@@
works
25
40
China
In@@
TED
ally
changing
cities
close
communities
community
continue
de
dis@@
dollars
el@@
en
feet
given
hard
hour
ine
innovation
journey
key
knowledge
large
literally
natural
parts
project
realize
sa@@
tiny
to@@
turned
ve
week
white
At
First
J@@
Let
Maybe
S
Thank
V@@
[@@
alone
basic
became
ch@@
ded
digital
ding
drug
entire
es@@
felt
friends
happy
hold
law
mi@@
moral
morning
news
opportunity
others
ou@@
personal
physical
public
ri@@
se
simply
solve
someone
source
sp@@
spent
stage
stars
success
team
ul@@
until
weeks
4
African
Al@@
God
He's
Most
With
You're
architecture
aren't
ary
ates
available
baby
begin
beyond
cannot
companies
d
deal
der
environmental
feeling
genetic
giving
guys
imagine
ings
interested
kept
king
least
market
medical
n@@
nine
particularly
patient
poor
population
produce
products
ps
qu@@
questions
range
rate
scale
seem
seven
shows
species
speed
surface
talked
ter
th@@
third
tive
tool
treatment
trees
v@@
wants
won't
2
200
5
Just
To
What's
]
access
afford
animal
ans
anyone
be@@
blue
cars
ce
central
common
communicate
computers
connected
cut
designed
development
died
drive
eat
ec@@
economy
either
evolution
fear
film
fish
fly
further
ge
ger
girl
gu@@
incredibly
known
labor
le
lost
mar@@
ne@@
near
ness
numbers
older
om@@
paper
peace
pick
planets
position
present
price
ready
reasons
robots
sea
self-@@
similar
sit
sitting
soon
spread
support
supposed
surgery
telling
train
value
voice
wind
wish
wouldn't
yourself
America
Europe
Even
Is
North
Oh
Re@@
Who
action
allow
along
ance
approach
audience
b
based
black
bottom
brought
certain
certainly
choices
concept
decide
democracy
drugs
em@@
evening
expect
fewer
flow
forward
fully
game
ge@@
he@@
here's
hundreds
ic@@
ir@@
issues
jobs
ked
lead
lower
materials
ment
name
network
networks
oil
online
onto
op@@
pain
po@@
potential
powerful
program
quality
ran
religion
results
rich
ru@@
scientists
seconds
serious
ses
sh@@
shown
survive
tic
ties
towards
tried
trust
under@@
wrote
12
3
Do
Every
Our
Think
U@@
United
Where
World
ar
areas
becomes
behind
books
buy
conditions
conflict
content
covered
dark
develop
developing
discovered
do@@
dream
eating
effect
everywhere
evidence
ex@@
exciting
extraordinary
familiar
for@@
ged
glass
gone
ha@@
happiness
har@@
haven't
ies
incredible
is@@
ism
job
l
message
millions
mom
object
objects
page
people's
period
pictures
respond
save
sion
sorts
special
square
stand
sted
strange
ta@@
te@@
tend
they've
ves
vi@@
walking
war@@
we'll
who's
wi@@
z@@
ze
1@@
2@@
300
After
Another
C
CA
Co@@
English
Imagine
Japan
Mars
On
Those
Today
U
War
West
ab@@
ants
ative
au@@
bacteria
biology
ble
board
brand
break
bunch
center
challenges
chance
cu@@
current
dangerous
dead
decisions
deep
devices
directly
discover
door
ended
essentially
est
examples
experiments
extremely
fi@@
focused
follow
forget
forms
friend
fun
gap
generations
go@@
guess
higher
il@@
individuals
j@@
la@@
land
leave
likely
lived
ls
metaphor
min@@
mine
models
named
non-@@
nuclear
ol@@
ons
over@@
passed
pay
per@@
personally
prevent
projects
putting
raise
relationship
response
seemed
seems
several
shoes
sing
smart
solution
stay
stem
streets
stronger
su@@
surprising
taught
ter@@
theory
they'll
thousand
tions
truth
version
village
ving
wine
wonder
...
6
90
Afghanistan
Can
Did
Great
Instead
Middle
Mo@@
Okay
States
Yeah
Your
above
aging
als
alternative
answers
ard
behaviors
belief
bi@@
birth
born
box
c
ca@@
calculate
car@@
carbon
century
charge
chemical
ches
choice
class
collective
com@@
compassion
complicated
creative
cultures
decades
device
dog
drop
dy
easier
engage
ens
enti@@
everybody
exploring
fall
function
gi@@
girls
greatest
groups
growth
he's
heat
ho@@
hole
humanity
ic
ical
ically
ics
identify
increase
ing@@
ize
lab
leads
les
lic@@
limited
listen
magazine
man@@
meet
molecule
moved
movement
neurons
normal
obviously
ors
painting
pass
path
perfect
photograph
plastic
playing
please
policy
positive
press
principle
production
programs
provide
quote
reading
realized
resistance
revolution
rights
rule
safe
sat
showed
skills
skin
songs
sounds
ster
straight
street
structure
summer
table
teacher
teachers
tells
text
therefore
town
trans@@
treat
ty
up@@
values
ved
word
workers
world's
write
writing
written
'@@
11
16
24
60
8
Also
An
Asia
D
David
Google
Le@@
Many
No@@
Of
Other
Since
TV
Very
Will
Would
York
absolutely
add
advanced
ahead
aid
among
applications
ats
ay
battery
beauty
bed
benefit
block
boat
bought
breast
brother
bu@@
bur@@
camera
capital
cause
ce@@
cha@@
clear
clinic
communication
context
conversation
cool
corner
creativity
d-@@
dance
dec@@
differences
dimensions
ence
engineer
ent@@
ery
expensive
explain
famous
favorite
fe@@
feed
fine
fire
foot
fundamental
ges
goal
gra@@
head@@
high-@@
hospital
income
indeed
industry
international
ky
late
leader
legs
loss
magic
major
malaria
measure
meat
ments
mis@@
mission
moments
mortality
muscle
nice
noise
notice
offer
office
okay
organized
ously
out@@
oxytocin
pa@@
pattern
paying
phenomenon
physics
ping
pl@@
plan
plant
pri@@
projection
promise
protection
raised
recognize
region
remote
return
schools
sed
sent
she's
shoot
si@@
slide
speak
spider
status
strong
student
teeth
tes
th
tor
touch
tr@@
training
tu@@
tur@@
um
unique
urban
ver
we'd
we@@
weight
worse
worth
ws
'
18
19@@
2007
500
70
Americans
Canada
Ch@@
Charles
City
Con@@
From
Her
Like
Pacific
South
Take
They've
University
Yet
You've
accurate
ag@@
agree
anybody
anyway
ars
artist
asking
ator
attacks
ba@@
back@@
basis
bear
becoming
beef
ber
bl@@
blind
bodies
boy
childhood
circle
cl@@
clean
clinics
code
collaboration
college
comm@@
comp@@
complete
connect
constantly
costs
count
creates
critical
cultural
deeply
dolphins
el
electric
ending
ently
et
ev@@
eventually
everyday
everyone
evolved
eye
fantastic
fast
features
fer@@
fied
fighting
forces
forest
freedom
fresh
galaxy
games
gold
greater
hasn't
heads
hearing
helped
her@@
hit
horse
imagination
immediately
ination
industrial
ins
joy
ke
ker
kid
killed
knows
landscape
larger
ling
loc@@
lose
majority
mass
meant
mental
met
minds
molecules
mothers
mouse
movie
ms
net
ni@@
nobody
od@@
opened
pairs
parents
party
pat@@
perfectly
ph@@
pi@@
pieces
plants
points
poverty
pressure
protect
pu@@
pur@@
purpose
push
rage
re-@@
reach
rec@@
recently
regular
related
resource
respect
rise
ritual
rules
ry
s'
satellite
secure
send
sex
sha@@
shift
shots
silent
sister
sky
smaller
so@@
solar
son
song
speaking
st-@@
standard
structures
sts
sub@@
sur@@
sweet
t's
t-@@
task
tea
terrible
ters
ther@@
tically
tor@@
tra@@
tree
tri@@
truly
turning
type
types
upon
us@@
uses
ve@@
ver@@
visual
volume
walked
ward
waste
whatever
who've
x
yes
you'd
(Laughter)
)
-year-old
0
150
3@@
3D
80
8@@
95
Arab
Are
B
CO2
DNA
Each
His
Jo@@
John
Korea
Li@@
Mon@@
Project
San
Sometimes
St@@
Sweden
Tur@@
Two
Web
Yes
Z@@
active
activity
acy
agricultural
allowed
ancient
anymore
anywhere
ap@@
app@@
architectural
ati@@
atoms
ators
base
beings
ber@@
biggest
birds
bits
boxes
boys
button
camp
card
caught
character
che@@
ci@@
clearly
clinical
closed
coffee
collect
collection
color
competition
connection
consciousness
continued
contrary
correct
crime
daily
debate
des
describe
dinner
direct
disc@@
dly
doctor
doctors
dying
earlier
economics
emissions
enormous
entropy
etc
except
exist
exists
explore
expression
extent
extra
fa@@
fac@@
facial
factory
failure
fascinating
final
fishing
fit
flight
flowers
focusing
following
forever
fossil
ful
ga@@
gen@@
general
hands
he'd
healthy
holes
hoping
id
imp@@
improve
including
inf@@
interest
involved
involves
ish
ist
kill
largely
largest
levels
lies
long-term
loved
machines
mat@@
meaning
meters
minister
mostly
moves
movies
museum
oceans
off@@
organisms
organization
organizations
ori@@
os
pan@@
par@@
passion
performance
police
practice
predict
prefer
private
produced
professor
progress
protein
pull
quick
rapidly
red@@
religious
res@@
rid
road
role
roughly
running
scene
sell
sen@@
sequence
shi@@
ship
shot
sides
sign
silence
sions
site
societies
software
sold
sons
south
spoke
sti@@
stone
store
studies
successful
surprise
sustainable
tal@@
teaching
ten
thinks
throughout
tic@@
tics
tional
tle
ton
track
trade
traditional
trained
u
university
ure
usually
various
vast
virus
vision
w
waiting
warming
watch
wealth
wear
website
wed
whom
whose
willing
win
window
won
x@@
yesterday
(@@
196@@
2010
20@@
6@@
Actually
An@@
Apple
Ar@@
Chicago
Cold
Eastern
Everything
France
George
House
II
Iraq
K
Look
M
Mc@@
Mexico
Micro@@
Never
OK
Q@@
Russia
Stu@@
Th@@
We@@
Western
Which
Y@@
abuse
accept
accessible
ack
ad
advertising
affect
afraid
ages
air@@
alive
alizing
anti@@
appear
ari@@
artery
atmosphere
authority
avoid
aware
awareness
ban@@
bar@@
beat
begins
behavioral
benefits
bicycle
bling
boring
bow
bra@@
brings
broken
bus
by@@
calls
can@@
causes
cave
chain
check
chemicals
chemistry
choose
civil
claim
claims
colleagues
concerns
convince
cor@@
core
coun@@
cr@@
cra@@
crazy
cre@@
creating
cure
curve
cycle
dd@@
decade
decision
definition
den@@
dent
depends
depression
ders
desert
despite
destruction
determine
diseases
divide
dness
dra@@
dreams
driver
driving
drone
due
easily
east
ect
electrical
elements
emerging
emotions
end@@
eng@@
ents
equal
exercise
exhibition
expanding
experts
explanation
f
facing
fairly
filters
fin@@
fits
fix
fl@@
flies
flying
forced
foreign
fragile
frozen
fu@@
fy
galaxies
giant
ging
gotten
governments
graph
gray
gre@@
grew
h
happier
harm
hate
hospitals
house
id@@
ig@@
ill@@
implant
impossible
iness
influence
insects
inspiration
instruments
intellectual
interests
island
ites
ka
kills
kno@@
lands
leaving
liberal
list
listening
lucky
managed
math
mathematical
matters
meals
meetings
mer
micro@@
mix
molecular
mountains
mu@@
names
neighborhoods
newspaper
nights
none
note
obvious
opening
opportunities
ordinary
oun@@
ours
pages
pair
particle
particles
patterns
periods
plan@@
planning
players
plays
ple@@
plus
polio
popular
pose
possibly
pounds
pre-@@
precious
procedure
profound
protected
prove
ra
random
rational
raw
received
recording
reduce
reduced
rel@@
relationships
religions
remarkable
report
represents
required
ring
rock
roof
rooms
rural
s-@@
sal@@
scared
screen
secret
ser@@
services
shall
shapes
shared
sharing
sho@@
shoulders
showing
signs
sive
slowly
soft
somehow
sophisticated
spec@@
spending
stable
ste@@
ster@@
stood
stress
suddenly
sun@@
super@@
supply
surgeon
survival
sy
tain
tap
targets
tasks
te
ten@@
tent
thank
the@@
throw
tired
tomorrow
tons
tou@@
tru@@
tw@@
ultimately
und@@
underground
unless
upper
users
ust
val
ven@@
views
virtual
visible
visit
vo@@
wall
watching
wave
weird
whistle
worried
worst
y-@@
yellow
$@@
-up
13
17
197@@
4@@
99
9@@
Act
Art
Arthur
Bi@@
Bo@@
California
Center
Could
Di@@
Earth's
En@@
European
Finally
Five
G
Ghana
Green
He@@
Indeed
Iran
Mar@@
Mis@@
Muslim
NASA
Next
Notice
Once
Over
Pe@@
Pole
Science
Second
Sh@@
She's
Sunday
T
Unfortunately
WK
We'll
Whether
White
Without
You'll
ably
accomplished
account
ach@@
achieve
ack@@
actors
actual
adapt
address
advice
affected
aim
ali@@
all@@
allies
allows
ands
ang@@
apply
artists
aside
aspect
assemble
assistance
ately
bal@@
banks
bees
below
bing
blocks
bon@@
bond
bound
br@@
brains
bro@@
bubble
buildings
builds
burden
cap@@
career
centuries
cer@@
channel
ched
ching
circuit
circulation
circumstances
click
client
clock
closer
cloud
col@@
collected
combination
comfortable
compare
complexity
component
computation
conference
connections
consider
construction
corridor
cover
cow
cry
cul@@
cur@@
cy@@
da
damn
date
defenders
demand
demonstrated
department
designers
desire
detail
dic@@
dictionary
discovery
distant
diversity
doctor's
domestic
dominant
down@@
dr@@
draw
drink
driven
dro@@
drones
drum
dry
ears
earth
ecosystem
ed@@
educated
effectively
efficient
engine
engineered
engineering
ented
enter
entirely
entrepreneur
equ@@
equally
er's
events
evolutionary
exception
excited
expand
faces
faculty
failed
fair
falling
farmers
females
ff@@
fields
fight
figured
financial
finding
finger@@
finished
fish@@
five-@@
fixed
fli@@
fol@@
footprint
fore@@
forth
fra@@
ft
functional
fur@@
gal@@
gas
gene
gener@@
globalization
glue
goods
grade
grand@@
heading
healthcare
hear@@
heavy
held
hi@@
hits
host
hot
hotel
hu@@
human@@
hun@@
hunger
ial
ian
il
iling
ill
imbalance
importance
ined
ines
interact
investments
invisible
ite
ized
izing
jo@@
join
kidney
killing
kilometers
kin@@
languages
laws
lawyers
learns
letter
life@@
lights
limb
link
liquid
lu@@
mag@@
main
markets
married
masters
match
mathematics
meeting
men@@
mentioned
mer@@
metal
microbes
middle
mile
mimic
ming
minute
missing
mobile
mon@@
month
motion
mouths
multiple
mushrooms
narratives
nation
neck
ners
ning
noticed
ns
occur
oldest
on's
one-@@
oo@@
oper@@
optimistic
orange
organ
organic
original
ot
our@@
paid
painful
parent
participants
passing
pen
perception
personality
perspective
photographs
photos
pigs
plate
played
politics
pop
pping
prepared
productive
professional
profit
property
published
pure
pushing
r
radio
ran@@
read@@
rebuild
recent
recognized
reduction
regime
relatively
remain
representation
represented
researchers
retirement
risks
river
romantic
scary
scenes
secrets
sector
security
sel@@
separate
sequences
service
sett@@
shes
shing
shock
shop
sight
sigmoidal
significance
significant
sisters
situations
sk@@
skeletal
slavery
solid
soup
specific
speech
sphere
spi@@
spot
standing
star@@
statement
states
stick
sting
sto@@
str@@
strategic
studio
studying
suggest
suit
sun
surveillance
tag
tality
tape
telescope
television
term
therapy
throwing
ths
tly
tonight
total
totally
touched
transform
translated
treated
trip
trouble
twice
two-@@
typically
ultraviolet
unfortunately
unit
violence
voices
volunteers
wa@@
well-@@
wife
wing
winter
women's
wondering
worker
yeast
yed
zero
-by-@@
-like
0@@
0s
120
14
18@@
1962
198@@
2000
200@@
2050
400
45
600
7
75
AR@@
Afghan
Africans
Ah
Angeles
Any
At@@
Au@@
BJ
BMW
Bar@@
Be@@
Beijing
Being
Britain
British
Car@@
Central
Cha@@
Chris
Consider
Darwin
Diver
Divergence
Does
Don't
Einstein
Everybody
FDA
FG
Fall
Francisco
French
GDP
Gener@@
German
Greenhouse
Have
Hey
High@@
Ho@@
Indian
JH
Jews
Kansas
Kenya
Kevin
Khan
Leone
Leymah
Lo@@
London
Los
MS
Ma@@
Mother
Nothing
Out
Pakistan
Paris
Peace
Pl@@
Po@@
Poland
Put
Rio
Ro@@
Rwanda
Saudi
Seawater
Sebastian
Secondly
See
Shanghai
Sierra
Soviet
Start
Street
Su@@
Syria
Third
Ti@@
Time
To@@
Union
Up
Venice
Whereas
X@@
a's
abilities
absolute
absorbed
aci@@
acti@@
acting
activities
adaptation
ads
adults
adv@@
agriculture
ain@@
aircraft
ak@@
algorithms
aling
alities
alization
all-@@
alter
although
anatomy
ances
and@@
animation
appeared
apple
application
are@@
argue
argument
arm
arms
arti@@
artificial
arts
attack
az@@
background
bank
bas@@
bat@@
beautifully
bedroom
behave
bet
billions
bio@@
bleeding
bles
blow
bold
bomb
bone
bottle
bridge
briefly
broad
broccoli
broke
bs
bul@@
burning
businesses
calculation
calling
capacity
captured
cards
caring
carry
cases
catch
cats
cel@@
centimeter
cents
ch
characters
chase
chicken
chimpanzees
ck
ck@@
classic
clo@@
co-@@
coast
coastal
cognitive
coin
commercial
commit
compared
comparison
components
condition
conf@@
confidence
configuration
confused
conscious
constant
consumption
contact
continent
continually
continuing
controlled
conver@@
cop@@
copyright
counter
crisis
cro@@
crowd
cru@@
crying
cup
curious
currency
currently
customer
da@@
damage
darkness
daughters
decent
definitely
definitions
deliver
democratic
demographic
dense
described
despair
destroyed
detailed
determined
devastating
dig@@
dignity
direc@@
disa@@
disappear
discovering
discussion
disorders
distinction
doctrine
domain
domin@@
dozen
dri@@
drives
du@@
e-@@
eaten
economies
economists
edge
effective
effects
effort
election
electricity
elephant
eli@@
ell
els
email
ement
empathy
empty
enabled
enables
ences
enemy
ening
ental
ep@@
era
especially
estate
esti@@
et@@
event
exact
exchange
exp@@
expected
experiences
experim@@
explaining
explains
exploit
explosion
export
expose
extr@@
extreme
fabulous
factor
factors
faith
far@@
fashion
faster
favorites
feature
feels
fell
fication
figures
file
fill
films
finger
fires
flu
fold
followed
foods
football
forgotten
form@@
formed
forming
foundation
four@@
fourth
framework
frankly
frustrated
fun@@
funny
gar@@
gation
genome
ger@@
gh@@
gifted
girlfriend
gl@@
god
governmental
gr@@
gradually
grains
grandchildren
grandmothers
gravity
gri@@
grid
han@@
handful
handle
harmony
height
helping
herself
hide
holds
hom@@
horizon
houses
human-centered
ici@@
ide@@
ideal
identity
ills
illu@@
imag@@
implicated
implications
importantly
impro@@
improbable
in-@@
include
increased
increases
independent
ine@@
infection
inging
inject
inner
innovations
instance
institutions
instructions
instrument
int
intelligence
interactive
internal
introduced
intuition
inv@@
inve@@
invention
invited
isolate
itation
iting
it’s
ization
jam
ju@@
ke@@
kers
keyboard
ki@@
knowing
laboratory
ladies
lady
le's
lea@@
leadership
leading
leather
leaves
ler
lets
lists
literature
loan
lock
logical
logist
logy
loses
loud
lung
lymph
mal@@
management
manipulate
masses
measuring
medicine
mel@@
melting
members
memories
memory
mic@@
military
milli@@
mination
mining
mirror
mod@@
motors
mushroom
mutual
mysteries
mythology
na@@
national
nations
nearly
necessary
ned
neighborhood
neighbors
nel
ner
nets
new@@
nic@@
node
non@@
nonviolence
normally
noticing
nowhere
nurses
o-@@
obesity
observation
observations
oh
ok
ond
one's
ong
onic
ony
operating
opposed
optimal
optimism
options
ord@@
ory
otherwise
ought
overall
owners
pack
palm
parenting
park
partner
pay@@
payload
ped
pen@@
persistent
pervasive
phenomena
pho@@
phones
photo@@
piano
pill
ple
pleasure
pocket
pol@@
pollen
poly@@
poster
potentially
pp@@
pped
predictions
prepare
prescriptions
presence
primary
prime
prison
producing
profession
profile
properties
protecting
protects
protocell
prototype
provided
pul@@
pulled
pursue
pushed
radical
raising
rarely
rates
re
reaching
recei@@
receive
reclaim
record
reference
reflected
refrigerator
refu@@
regardless
regret
regularly
relation
relative
repe@@
represen@@
res
respiratory
restore
returned
reverse
richest
ride
roc@@
roll
round
route
runs
safety
san@@
saved
scaling
scenario
school@@
scientific
sculp@@
sees
sending
sensory
series
serving
sets
severe
sexy
shed
shor@@
shouldn't
sick
similarities
simulation
sl@@
sleep
slept
smell
snow
soci@@
solving
some@@
somebody's
somewhere
sou@@
specialists
specifically
spectrum
spinal
spreading
squ@@
sta@@
stairs
star
static
stations
statistics
stigma
stly
stops
straightforward
strategy
stream
stri@@
struggle
stupid
style
subjects
subtle
suffering
suggests
suppose
surfaces
suspended
swallowed
sweater
swimming
synthesis
systematically
tags
tail
tank
target
taste
tations
technological
temperature
tested
tex@@
th-@@
theme
they'd
thre@@
threatened
thro@@
tical
till
tion@@
tively
to-@@
today's
tongue
top@@
tors
tough
toy
traffic
transistor
transition
travel
treatments
tremendous
trend
triangle
tries
tro@@
tumor
tun@@
tuna
tuned
ture
typical
uc@@
uck
ular
ulation
underlying
underneath
understood
uring
useful
ute
valuable
vation
vegetable
vehicle
vehicles
vent
vers
vessels
victim
villages
violent
vital
wait
waited
warning
waves
wea@@
weapon
weapons
welfare
weren't
we’re
wh@@
whales
whe@@
whenever
wide
wild
wireless
witnessed
wn
woke
wor@@
work@@
worlds
y's
ye@@
year-old
ying
younger
yourselves
zed
—
’s
'70s
'll
({
-and-@@
00
10@@
1800
19
1950
250
30s
32
33
350
37
65
700
77
7@@
85
93
98
About
According
Adam
Alice
Ann
Antarctica
Any@@
Archimedes
Atlanta
Auschwitz
Australia
Avian
Basically
Bay
Beer
Before
Behind
Bennington
Big
Bilbao
Bl@@
Bol@@
Bonnet
Boston
Both
Br@@
Brazil
Bro@@
Budrus
Cam@@
CarderPlanet
Carson
Child
Com@@
Computer
Congo
Copenhagen
Coun@@
Court
Cultural
Day
December
Desert
Dis@@
Dolphins
Du@@
Dunbar
E
Egypt
Egyptians
El@@
Eventually
Everyone
Facebook
Fi@@
Flu
Fo@@
Ford
Forty
Gal@@
Ger@@
Germany
Gi@@
Go@@
Good
Greek
Green@@
Ha@@
Haiti
Health
Hel@@
Homo
However
Ig@@
Internet-dating
Israeli
January
Japanese
Kle@@
LEDs
Latin
Law@@
Local
Macintosh
Madagascar
Make
Mal@@
Man
Marduk
Match
May
Medical
Meegeren
Member
Millennium
Modern
Motor
Mu@@
N
National
Nature
Neanderthals
Nixon
Nobody
Norden
Number
O
Odysseus
Olympics
Openness
Os
Palestinians
Party
Paul
Pentagon
Per@@
Ph@@
Pi@@
Please
Pr@@
Pre@@
Pro@@
Queen
R
RSW
Rachel
Recently
Redwood
Reich
Research
Ri@@
Richard
Rule
SA
Sal@@
School
Se@@
Sha@@
Sho@@
Si@@
Some@@
Somebody
Someone
Something
Spain
Sta@@
Stanford
Suddenly
Sun
Switzerland
TEDTalks
Tal@@
Terence's
Their
Three
Through
Times
Tor@@
Tran@@
UC@@
US@@
Un@@
Unilever
Using
Virginia
Wal@@
Wei@@
While
Wikipedia
Woman
Women
acc@@
acceptable
accident
ace
ach
achiev@@
acts
adapted
added
addition
addressed
administ@@
adult
adulthood
advance
adventure
adver@@
af@@
aff@@
afterwards
aged
agenda
agent
agreement
ah
ai
ai@@
airplanes
ais@@
ak
al-@@
ality
ambi@@
ament
amplified
ana
analo@@
analogy
ancestors
ancy
ane
ang
ani@@
animations
announced
annual
anonymous
ans@@
antly
app
apparent
appearance
approaches
appropriately
approval
ar's
architect
arguing
arily
arly
article
ase
ased
ases
ash@@
ashamed
asset
assets
associ@@
assum@@
ast
asteroids
astic
astron@@
ate@@
atives
att@@
attach
attraction
attributes
auction
autom@@
automatically
autopsy
avo@@
ay@@
bab@@
bac@@
backs
balance
ban
bar
basement
bat
beach
beer
begun
believed
benign
besides
bias
biennial
binary
biologists
biosphere
bit@@
bizarre
blame
blessed
blindness
blobs
blog
blogging
bluefin
bom@@
bones
boo@@
bookstore
border
borders
bored
boun@@
boundary
bran@@
branch
branded
brea@@
bread
breaking
breath
breathing
bri@@
bright
brilliant
broad@@
bru@@
bug
buil@@
busy
bye
cameras
camps
canals
capture
careful
carefully
carrying
cast
categories
caused
celebrate
cent@@
centers
challenged
challenging
chances
chapter
characteristic
characteristics
chat
cheaper
cheeks
chess
chi@@
cing
circles
circuits
circular
classes
classroom
classrooms
cle@@
clearer
cleverer
clients
clothe@@
clouds
clu@@
coal
cochlear
coefficient
collaborators
collectively
colon@@
com
comb@@
combined
committed
communications
communist
commute
compar@@
competing
comple@@
composed
compounds
compu@@
concerned
conclude
conclusion
concrete
conduc@@
confident
connectivity
consent
conserv@@
construct
consum@@
conta@@
contest
continues
contrast
controlling
convic@@
convincing
cook
cooperation
cooperative
cope
copper
cord
correspon@@
cortex
cosmic
counting
crash
crashed
creation
creature
creatures
credit
cri@@
crochet
crop
cross
crowd-sourcing
crude
crystals
curiosity
cutting
dad
dangers
dar@@
databases
daughter
day's
dazzling
deaf
deci@@
deficit
define
defining
del@@
demo@@
depend
depending
deser@@
designing
desk
desktop
desper@@
dest
destroy
detector
detergent
diet
digging
dio
direction
disability
disagree
disappears
dish
dishes
disorder
distributed
diverse
divided
division
dogs
dom
dorms
dot
double
double-@@
doubled
doubt
dove
dozens
drops
drove
dum@@
dynamic
ea@@
ear
ear@@
earliest
ecological
ecology
econom@@
ects
educ@@
efficiency
efforts
egg
elderly
elds
electron
electronic
eless
eling
elite
ell@@
embedded
embrace
embracing
emer@@
emotional
empire
empower
empowered
enable
encountered
ency
endeavor
ends
engineers
enjoy
enjoying
enters
entrepreneurs
envelope
environmentalism
epi@@
epidemic
epidemics
equation
equilibrium
eri@@
erian
ers'
ese
essential
est@@
establish
established
ethical
ethically
evil
evol@@
evolves
examine
exceptions
excessive
excitement
excites
existing
exotic
expectations
expeditions
expenditure
experienced
experimenting
exploitation
exploration
exposure
extending
ey
eye@@
fabric
facilitator
fail
families
farm
farmer
farms
fatal
favor
fed
feedback
feeding
female
fertili@@
fetus
ff
fic@@
fifty
fil@@
fingers
finish
fir@@
fla@@
flags
flash
flat
flect
flew
flo@@
flower
fluid
fo@@
foo@@
foot@@
forests
fr@@
fre@@
freely
frequ@@
frequencies
friend@@
friendship
fuel
fulfilled
func@@
gam@@
garden
gear
gender
generated
gent
geo@@
geography
geometry
gers
gest
gged
gh
gin
glamour
gli@@
glory
glows
gment
gn@@
godmother
gods
gran@@
grand
grandmother
graphic
graphy
grave
gravitational
greeted
grocery
grown
grows
gs
guarante@@
guards
gue
guns
gy@@
habitat
hac@@
hair
hal@@
ham@@
hardly
harmful
hat
haun@@
heaven
hidden
high-tech
high@@
highest
highly
himself
histor@@
hol@@
holding
homes
homosexuality
honest
honored
hood
hop
hop@@
hopeful
hopefully
hose
hostile
however
humor
humpback
hydro@@
iP@@
identical
ig
iled
illegal
illness
ils
immortality
immune
immunized
implants
impulse
in's
ina
inating
inc@@
increasing
increasingly
ind
indi@@
indic@@
indicates
indistinguishable
industrialized
inequality
iner@@
inevitably
infected
infections
infor@@
infrastructure
ingredients
inhibits
ini@@
initi@@
initiate
injection
ink
input
insight
inspire
inspired
instantly
institution
insurance
intact
interface
interview
interviewed
ints
intuitive
invented
investig@@
investment
ire
irrigation
ise
isolated
isolation
itted
ium
ja@@
jail
jar
joke
journalist
journeys
judge
judgment
jump
jun@@
kes
kicked
kiss
knee
knit
lab@@
labeled
lad@@
lage
lam@@
land@@
laptop
lar@@
las@@
lawyer
layer
laying
ld
lec@@
left-hand
leg
lement
lesson
lessons
lev@@
levitated
license
lichens
lifestyle
lifetime
ligh@@
lin@@
linear
lit@@
liter@@
little-known
livestock
ll
load
locked
long-range
losses
low-@@
low-tech
lungs
magazines
magnitude
mail
maintain
male
mall
malnutrition
mammography
manage
manife@@
manipulation
manufacturing
mapped
marginalized
mark
marketing
master@@
mathematician
matic
max@@
mayor
meaningful
meas@@
measurement
mechanism
med
medic@@
member
mention
mentor
meter
methods
metric
mic
mice
mindset
minimize
miss
missions
mist
mistake
mistakes
mit
mit@@
mixing
modi@@
mon
monitor
moon
morality
motor
mouth
multi-@@
multiply
musicians
my@@
myth
nearby
nec@@
necessarily
negotiations
neither
ner@@
nervous
net@@
neuro@@
nevertheless
nobody's
nodding
nor
nor@@
north
northern
notion
nowadays
nu@@
numbered
nurturing
o'clock
ob@@
objectivity
observed
obsessed
obstacles
occu@@
occurring
occurs
oes
offered
offering
official
offspring
oking
old-@@
ome
oms
omy
openness
opposite
option
orbit
organizing
originally
other@@
ou
ous@@
pad
palu
paral@@
parasite
partial
particip@@
partnership
passionate
patience
pause
pe
peak
peculiar
percei@@
percentage
perform
persistence
pes
phenomenal
physically
physician
physicists
picked
pig
pipe
pipelines
placebo
placed
plain
plane
planted
plastics
pleas@@
plenty
pockets
poetry
pointed
pole
pollutants
pologists
ponds
por@@
ports
posi@@
possibilities
possibility
post
post-conflict
posted
pr@@
practical
praying
precisely
predic@@
prim@@
principles
print
printer
prints
priorities
priv@@
processing
produc@@
produces
profitable
profoundly
programmed
projections
promote
proof
propaganda
prosperity
prostate
protocol
provides
pt
ption
pub
pumps
purchase
puzzle
py
quadruples
race
radically
rain
rain@@
raindrops
rainy
ram@@
ranked
rare
ration
reaches
reactions
real-time
realm
reasoning
rebel
recorded
records
redefine
redefined
reef
reflective
reflects
refuse
reg@@
regener@@
regimes
rejected
relate
remained
remembering
replac@@
repor@@
reported
represent
reproduction
reproductive
request
require
requires
researcher
resi@@
reson@@
respec@@
responsibility
restaurants
restrictions
retina
retro@@
revealed
revi@@
revolutions
reward
rice
ridiculous
rier
rin@@
rolled
roo@@
roofs
roots
rotate
rou@@
rows
rub@@
ry@@
sad
sailing
sal
sales
sanc@@
sand
sargassum
sation
scarf
screening
search
searching
seasons
seawater
sec@@
see@@
self-assembly
semi-@@
sensors
sentence
separated
served
server
sessions
shaped
she@@
shelves
shooting
shops
sic
side@@
signal
signed
simpli@@
simultaneously
sing@@
six-@@
sketch
skill
skull
slave
sleeping
sli@@
slightly
slow
smarter
smile
smoke
smoking
smooth
snap
so-called
soils
soldiers
sole
soli@@
sor
sounded
spaces
span
speaker
speakers
speci@@
spher@@
spike
spir@@
spirit
spiritual
split
spontaneously
spots
squares
ss
ss@@
sses
ssi@@
ssing
staff
stain@@
staircase
stances
station
steady
stealth
steel
stic
sticks
stimul@@
stopped
stores
storyteller
stra@@
strate
streams
strength
strengthen
stroke
struc@@
studied
subject
suc@@
succeeded
suffers
sufficiently
sugar
sum@@
super
superpower
supp@@
supporting
supportive
surely
survivor
suspects
sustainability
sustainably
sy@@
symbol
symbols
symmetry
symptoms
synapse
synthetic
tables
tac@@
tails
tal
tanks
tch
teaches
tears
tech
technique
temple
tempor@@
tens
tered
tering
tests
themes
thern
tho@@
thoughts
three-dimensional
throne
thy
tici@@
tification
tim@@
tionally
tissue
title
toilet
toss
tourism
toys
traces
tradition
transformed
translate
transplant
transport
trap
tre@@
trends
trials
triangles
tribute
trillion
tropics
troubling
trustworthiness
tube
tumors
tunas
tures
ue
ulating
ultimate
umin@@
ums
unch
underwater
unhappy
uniform
units
universal
unlocks
unreasonable
ures
urge
usage
user
ustice
usual
utilized
vaccine
val@@
van
var@@
vari@@
variety
vegetables
vegetarian
vel@@
vely
ven
verage
verge
vering
versus
verted
vertical
via
vibr@@
victims
virally
virtually
viruses
visceral
visions
visualize
vocabulary
void
vol@@
vulnerable
wage
wake
wal@@
wards
warm
warned
wars
was@@
wat@@
web
websites
wel@@
well-being
wer
wet
whistles
wider
win@@
wning
won@@
wondered
wore
wr@@
y-ness
youth
z
za
zation
zeroes
zing
zo@@
})
&@@
(
(Laugh@@
-based
-ness
.@@
/@@
11@@
12-year-old
1252
13-@@
140
1400
15-@@
1500s
170
1947
1950s
1960
1979
1980s
1983
1984
1989
1990
2001
2002
2004
2011
2015
23
29
3000
31
35
404
450
47
50-mile
50@@
55
714
78
ABC
AC
AIDS
AL@@
AT
Abraham
Ac@@
Aga
Again
Against
Agriculture
Ai
Air@@
Al
Alan
Albania
Albert
Alto
Am@@
Americ@@
Andrew
Andy
Angola
Ants
Apollo
App@@
Aquarium
Arab@@
Arabia
Arch@@
Archie
Architects
Architecture
Arctic
Aristo@@
Armada
As@@
Ask
Astro@@
Audience
Austri@@
Award
BP@@
Babies
Babylon
Babylon@@
Bali
Bangladesh
Bank
Baxter
Believe
Benki
Ber@@
Bess
Beyond
Bhu@@
Bicentenary
Bill
Bob's
Bosnia
Bot
Bra@@
Bri@@
Bright
Bron@@
Brooklyn
Brother
Brown@@
Bru@@
Burling
Bush
Buy
Byron
CA@@
CAPTCH@@
CD
CE@@
CT
Cabo
Cage
Cal@@
Cameron
Can't
Can@@
Cana@@
Cargill
Cars
Casa
Catholic
Caucasus
Center's
Chall@@
Change
Charlie
Christi@@
Christmas
Ciao
Cicero
Clar@@
Clarke's
Clearly
Clementine
Coca-Cola
Col@@
Columns
Commodities
Company
Consensus
Consumption
Cooper
Covington
Critic
DC
DG
DV@@
De@@
Deep
Delhi
Delta
Demo@@
Dep@@
Depression
Despite
Detroit
Development
Dick
Didn't
Direct
Do@@
Doug
Dre@@
Ds
Durkheim
ED
ETFE
Ear@@
Ecology
Econom@@
Ed@@
Eden
Edinburgh
Education
Engel@@
Enlightenment
Erez
Eric
Essentially
Essex
Estonia
Ethiopia
Ethiopian
Europe's
Evolution
Ex@@
Fa@@
Facebookistan
Faced
Fal@@
Fat@@
Fe@@
Fedeli
Fellows
Field
Florida
For@@
Fore@@
Foundation
Four
Francesca
Frank
Frankie's
Friday
Fro@@
G20
G4s
Ganesh
Gar@@
Gershwin
Gini
Gir@@
Global
Go
Goals
God's
Gold@@
Golden
Goli@@
Got
Gothic
Governments
Gra@@
Gravity
Gre@@
Gro@@
Ground
Growing
Guide
Hal@@
Ham@@
Hamas
Happ@@
Har@@
Hawaii
Her@@
Hindus
Hol@@
Holiday
Holocaust
Home
Hometown
Hu@@
Hudson
Hundreds
ID@@
IGF-1
Ice
Incredible
Indu@@
Infinity
Inn
Institute
Interesting
International
Ir@@
Is@@
Islam
Islands
Isn't
Israel
Ital@@
Italy
Its
JPL
Jazeera
Jealousy
Jennie
Jerusalem
Jesus
Jewish
Jim
Joh@@
Joseph
Joshua
Journal
Juli@@
Juliet
KB
Kennedy
Khrushchev
King
Ko@@
Koreans
LED
La@@
Lagos
Lan@@
Lange
Larry
Last
Lea@@
Left
Legadema
Lib@@
Liby@@
Lichtenberg
LifeStraw
Likewise
Lil@@
Lincol@@
Lind@@
Linda
Linda's
Lithium-6
Liverpool
Loo@@
Lucas
MA@@
MP3
MRI
Mad@@
Makers
Makoko
Manhattan
Marcus
Mat@@
Mathematicians
Me@@
Meanwhile
Mechan@@
Medicine
Men
Metaph@@
Mi@@
Michael
Mil@@
Mill
Min@@
Minority
Mobile
Moby
Mogadishu
Mubarak
Munich
Mus@@
Museum
Musica
NG@@
Namibia
Ne@@
Nelson
New@@
Nigeria
Nigerian
Nor@@
Norman
Northwest
OCR
OS
OWL
Obama
Ol@@
Open
Or@@
Organization
Over@@
Oz
PISA
PL@@
PT@@
Pa@@
Pain
Pakistan@@
Palestine
Palestinian
Palo
Par@@
Perhaps
Petri
Ph
Pin@@
Pisar
Pittsbur@@
Pla@@
Poli@@
Por@@
Portu@@
PostSecret
Pri@@
Princess
Prize
Public
Pur@@
RISD
Rain@@
Really
Recording
Red
Red@@
Remember
Renaissance
Report
Res@@
Revolution
Rice
Right
Rise
Robert
Robo@@
Rome
Romo
Ross
Rou@@
Ru@@
Russians
SICK
SS
Sa@@
Sadly
Same
Samuel
Sanctuary
Say
Scandinavi@@
Scotch
Scott
Scud
Second@@
She@@
Shelf
Shirley
Similarly
Six
Soci@@
Sol@@
Sorry
Sounds
Source
Spatial
Specifically
Spring
Stalin
Stars
Ste@@
Steve
Students
Styrofoam
Sufi
Sum@@
Sundance
Sure
Sylvia
T-10
TB
TE@@
TED@@
Taiwan
Tali@@
Te@@
Tembererana
Teresa
That@@
They'd
Thursday
Titanic
Todorov
Together
Tokyo
Torajans
Toshiba
Transparency
Treachery
Treating
Tumor
Tunisia
Twenty-@@
Twenty-four
Two-percent
Ty@@
UI
Uganda
Ultimately
Umar
Under
Understand
Understanding
Universe
Ushahidi
Utopian
V
Van
Vaseline
Vi@@
Vietnam
Viking
Viol@@
Vir@@
We'd
Weibo
Welcome
Welwitschia
Wh@@
Where's
Whit@@
Wi@@
Wil@@
William
Woo@@
Wor@@
Working
Wright
X
X-ray
Year
You’re
Zabbaleen
Zaltman
Zealand
Zer@@
Zero
[unclear]
a-@@
aband@@
ables
abo@@
abri@@
abstr@@
absurd
abundant
academia
academic
acceler@@
accep@@
acceptance
accompanied
accordingly
account@@
accu@@
accuracy
ace-@@
achievement
aching
acid
acing
acknowled@@
acknowledge
acks
acoustically
acquisition
acro@@
activ@@
activism
activist
activists
acutely
ada
addiction
ade
ade@@
adjust
admit
adop@@
adopted
adoption
adore
adul@@
advan@@
affects
affordable
aftermath
afternoon
agency
agents
agrarian
agreements
ah@@
aim@@
aiming
ain
ained
airplane
airport
ale
aled
algorithm
algorithmic
alia
aliens
alism
alize
alized
alley
alli@@
allo@@
allocate
allowing
alls
alm
alternatives
ama
ama@@
amazed
ambition
ambulance
ame
amounts
ampli@@
amplitude
analysis
analyzed
analyzing
anced
ancestor
anci@@
and-@@
anding
aneurysms
angels
angers
anges
angry
ani
anic
animate
anks
ann@@
answered
answering
anticip@@
anticipated
anuts
anxiety
anxious
apart
apartment
appar@@
apparently
appe@@
applied
appreciation
approaching
appropriate
approved
aps
apt
apta@@
aptly
arbitr@@
archetypes
archy
ared
arenas
ares
argu@@
aria
arrange
arrangement
arrested
arrive
arrived
arrow
arter@@
articles
ash
asp@@
aspen
aspi@@
aspire
ass
assem@@
assess
associated
assume
assumptions
asteroid
asth@@
aston@@
astonished
astro@@
astronauts
at-@@
ata
atari
aters
atheists
ather
ational
atively
atmospheres
ato@@
atomic
atory
attached
attachment
attacked
attacking
attempt
atten@@
attitudes
attract
attracted
audacious
aul
aun@@
authentic
author
authoritarian
authorities
autonomous
avi@@
aw@@
awake
award
awful
awk@@
ax@@
axes
babies
backed
backgrounds
badly
ball
ball@@
ballo@@
bananas
band@@
banking
barbecue
barber
barely
bars
baseball
basin
basketball
bathroom
batteries
beaches
bearing
beaten
beating
bel
bel@@
believ@@
bells
belongs
beneath
beneficial
berg
bespoke
bet@@
bewilderment
bia
bic
bid
bil@@
bility
bin@@
bins
biochemistry
biodiversity
biol@@
biological
biom@@
biomass
biop@@
bird
birthday
bitter
bla@@
blanket
blew
blinds
blo@@
blocking
blog@@
blown
bly
body's
bol@@
bonds
booms
boost
boots
bor@@
bos
brary
bre@@
break@@
breakthrough
breath@@
breed
breeding
brightly
bronchial
brothe@@
brothers
brush
bubbles
buc@@
bud@@
budget
bug@@
buggy
builders
bulb
bullet
bureauc@@
buried
bursting
buying
cabins
cafeterias
cal@@
calcul@@
calculated
calculations
calm
cam@@
camp@@
campaig@@
campaign
camping
candidate
candidates
canine
canopy
capable
capacities
capitalism
capsule
cardiac
cared
cargo
carotid
carpe@@
carri@@
carried
carto@@
cartoon
cat@@
catalo@@
catalyst
catapult
catching
categ@@
cathe@@
cau@@
causing
celebr@@
celebrity
cellular
cen@@
censorship
centralized
certific@@
cesses
cest
chains
chair
channeled
channels
char@@
character@@
charm
cheap
checked
checks
chemo@@
chest
chests
chief
children's
chill
chills
chimp
chimpanzee
cho@@
chocol@@
choosing
chose
chosen
chromosome
chur@@
cin@@
circul@@
circum@@
citi@@
citizens
civiliz@@
civilization
clas@@
classical
clean@@
cleaners
clear@@
cled
cles
clich@@
cliché
clicking
clim@@
climb
clin@@
clip
clips
closely
closest
club
clue
co-developers
coaching
coar@@
coat
cockroach
coincided
cold
collabor@@
collapse
colleague
collec@@
collision
colonization
color-@@
colors
column
comets
comfort
commander
commitment
commonplace
commun@@
companion
compass
compe@@
competence
competitive
complimentary
compreh@@
compromising
computational
concentr@@
conception
concepts
concern
condem@@
condemned
condu@@
conducted
confess
confirm
confirmed
confron@@
confusion
connectedness
connecting
conquer
consequences
consideration
considered
considering
consists
constra@@
consumer
consuming
contain
contained
container
contamin@@
continuous
continuously
contract
contribu@@
contribute
controversial
conv@@
conven@@
conversations
convert
converted
converts
convey
cooked
copy
copying
coral
corpor@@
corporation
correc@@
corridors
corrugated
corruption
cos@@
cosmetic
cou@@
counsel
counter@@
coup
cour@@
courage
courage@@
courses
cousin
cousins
covers
cracks
craft
crafts
cratic
crimes
criminal
criteria
critic@@
critically
cross-discipline
crowd@@
crucial
cruel
cruelest
crystal
cultivate
currents
customers
customized
cybercriminal
cybercriminals
cycles
cylinders
d-like
d-out
dan@@
dancing
dare
database
dated
dating
datory
dawn
dden
dding
dead@@
deal@@
dealing
deaths
decides
decline
deeper
deepest
defend
defense
defensive
deforestation
degree
degrees
delay
deli@@
delicious
deligh@@
delight
deliver@@
demands
dementia
demolish
demonstrate
den
dence
denied
density
dep@@
depend@@
dependent
deplo@@
depositing
depri@@
depths
der@@
describing
description
destabilized
destined
destiny
detached
details
detec@@
determination
determines
develop@@
devi@@
devised
devour
dge
diabe@@
diabetes
diagno@@
diagram
dial@@
diameter
dians
didn’t
differential
differently
diffic@@
digit
dile@@
diligence
dim@@
dimen@@
din@@
dioxide
diplomati@@
dirty
disappeared
disassociated
disassociation
disbelief
discipline
disclosure
discus@@
discuss
discussing
disintegration
dism@@
displayed
diss@@
dist@@
distinct
distor@@
distribu@@
disturb@@
diversify
divine
dle
doc@@
doctrines
documentary
dog's
dollar
dolphin
dom@@
domes@@
don@@
donors
dot-com
dots
dou@@
doublings
dough
downloads
downsides
downward
drag
drawing
drawn
dream@@
dreaming
dress
dressed
dressing
dried
drill
drinking
drip
drowned
drun@@
dumps
dunes
duty-free
dy@@
dye
eag@@
earthquake
eco@@
ecosystems
ected
eda
edited
eff@@
eggs
eight-legged
ek
el's
ela
eland
elded
elections
electoral
electro@@
electronics
eled
elementary
elevator
eliminate
eline
else's
em
eman@@
emancip@@
embarra@@
ements
emerges
emin@@
emo@@
emotionally
emp@@
emplo@@
employees
employment
empowerment
ems
enabling
enc@@
enced
encounter
encouraged
encry@@
endemic
energized
enforce
enforcement
eng
engender
enjo@@
enn@@
enrollment
enstein
ensure
entang@@
entation
enthusi@@
ential
entially
entitled
entrepreneur@@
envision
envy
enzyme
ep
epile@@
epiphany
equality
equipped
equivalent
er-@@
erable
eradicate
eradication
eral
ere@@
erec@@
ered
ert
escal@@
escape
espan
essay
essed
est-@@
estim@@
estimate
estimates
evaluation
even@@
ever-@@
everything's
evolve
exagger@@
exceeds
excellence
excep@@
exceptional
excerpt
exclusive
execu@@
exer@@
existence
existential
expectancy
expecting
expedition
exper@@
experiencing
expert
explained
explanations
explo@@
exploded
expon@@
exposed
expressed
exten@@
extended
extension
extern@@
extinction
extrasolar
extre@@
extremes
exu@@
faced
facilities
factions
factories
facts
fad@@
faint
falls
false
fam@@
fan
fantasy
farther
fascinated
fat
fate
father's
fathers
fe
feat@@
feder@@
feedbacks
fellow
fellows
femoral
feral
ferrofluid
fetuses
fevers
ffles
fies
fifth
figuring
filled
filming
filmmakers
firemen
firing
firms
five-inch
flag
flares
flash@@
flawed
flexible
flick
floor
floors
flowering
flowing
flown
flu@@
fluctuations
fool
forbidding
forge
forgetting
forgot
formal
formalized
formul@@
forum
fossils
foster
fought
fraction
frea@@
freaking
free-ri@@
free@@
friction
fro@@
frog
frogs
front-end
frontier
fru@@
frustrating
fted
fting
fuels
fulfilling
full-@@
functions
fundamentally
fundamentals
funeral
fur
fuse
fying
gain
gain@@
gained
gal
gallery
gamma
gang@@
gaps
garage
gas@@
gate@@
gates
gather
gau@@
gement
gency
geneous
generate
generative
genes
genomes
gentleman
gentlemen
gents'
genu@@
genuine
genuinely
geo-engineered
gesics
gest@@
gestures
gic
girl@@
glasses
gle
glimpse
globalized
globally
globe
gments
goals
goggles
gotta
gour@@
govern@@
grab
gracefully
graduate
grain
granddad
graph@@
grassland
grated
grateful
gratitude
green@@
greenhouse
greening
grin@@
gro@@
gross
grossly
guardian
guilt
guinea
gulags
gun
gunk
gut
gy
habitats
habits
hack
hacking
half-million
hall@@
halluc@@
hallucinations
hallway
hambur@@
hammer
hand@@
handicap
handkerchiefs
handshake
handwrite
handwriting
hang
happiest
happily
hard-@@
harve@@
harvest
hated
hats
head-@@
heal
heal@@
heaping
hearts
heavens
heavily
hells
helmet
help@@
helplessness
helps
hero@@
hes
hexagons
hiding
hike
hiked
hill
hire
histories
hob@@
hobby
hollow
home@@
homeostatic
homunculus
honoring
hopeless@@
horizons
hormonal
hormone
hormones
horri@@
horseman
hospitable
hotspot
housing
human-@@
humanity's
humanize
humble
humpbacks
hurt
husband
hut
hy@@
hybrids
hydrogen
hyper@@
hyperbolic
hypothe@@
iPhone
ia
ib@@
icians
icity
ick
ick@@
icon
icons
idance
idealistic
ided
identi@@
idly
ids
ier
igh@@
ight@@
ights
iles
ility
illi@@
illuminate
imaginative
imagined
imit@@
immense
immersion
impacted
impacts
imper@@
imperative
imperfections
implement
imposing
inaccurate
inanimate
inat@@
ince
inch
inci@@
inclu@@
includes
incu@@
independence
independently
indicate
indoctrination
induc@@
industri@@
inem
inexhaustible
infec@@
infect
infl@@
influenced
influences
informed
ingested
inhabit
inhaled
initiatives
injecting
injuries
inly
inn@@
inning
innocent
innovators
insi@@
insistence
installation
instant
instincts
instruc@@
insul@@
intake
intangible
inten@@
intense
intensive
interacted
interacting
interaction
intercept
interestingly
interior
internet
interpersonal
interpre@@
intersections
intervention
interventions
interviews
intimacy
intimidating
intiwatana
intrin@@
invent
invert
investigate
investigated
investigation
investing
invol@@
ious
ip@@
ir
iron
ironically
irt
isotope
ist@@
ists
ital
ited
item
iter@@
iture
iz@@
jacket
janitors
jaw
je@@
jealousy
joined
joining
joint
journ@@
jud@@
jum@@
jumps
junk
junkies
justify
kee@@
keeps
ken
ket
keting
keys
kid@@
kilograms
kindergarten
king's
kit
kles
kly
knocks
knuck@@
ky@@
labor@@
lac@@
lack
lag@@
lamp
lamps
lan@@
landed
laparoscopic
large-scale
lars
lat@@
latest
latitude
lau@@
launch
launched
launchers
lawns
lay
layers
leak
leaky
leash
lecture
leg@@
legacy
legal
lege
legged
legi@@
len@@
lers
lessly
let@@
letters
letting
lexicon
ley
liber@@
lic
licen@@
lie
lied
lif@@
lighter
lighting
liked
likes
lim@@
limitation
limits
lin
line@@
lip
lis
listened
liti@@
liz@@
loads
loans
located
locavores
log
log@@
logging
lon@@
lonely
longing
loo@@
loop
lord
lored
loves
low-cost
lowest
lunch
lure
ly@@
lywood
ma
mach@@
mad
magical
magnetic
magnets
magnificent
main@@
mainstream
mak@@
make@@
maker
mammals
mammogram
managing
manifestation
mankind
manner
mans
manuscript
march
mark@@
market@@
markings
marks
mashed
masse
massi@@
mate
mathematically
mathematicians
mation
mber
meanwhile
mechanical
medi@@
medications
medicines
medium
melody
membrane
meme@@
memor@@
men's
mentary
mentation
mere
merely
mesosphere
metaphor@@
metic
microbial
microphone
microscope
microscopic
mid-@@
middle-aged
migr@@
migrate
minate
mind@@
mindblowing
mindsets
mines
mini@@
mirac@@
missile
missiles
mm@@
mma
mobility
modern-day
moisture
molars
momentum
moms
monsoon
month's
month-olds
mood
mop
morally
morphology
mortgages
mosque
mother's
motivate
motivator
moun@@
mountaintop
mud
murder@@
murderer
myopically
mystery
mystical
mythic
mythical
nam@@
nar@@
narrative
narrow
nasty
nat@@
nation@@
naturally
nature's
navigate
nearest
neat
needle
needles
needless
negative
neighbor
nels
networked
neuron
neuroscience
nian
nightmar@@
ninth
nodes
noisy
non-human
non-invasive
northeast
notebook
novel
nuc@@
nud@@
num@@
nun@@
nut
ny
n’t
objective
objectives
oblivious
obscure
obser@@
observe
obtained
oc@@
occasion
occurred
occurrence
octopod
odd
odor@@
odorants
of@@
offers
officer
offshore
ograph
oke
ology
ols
ome@@
omical
on-@@
on]
onaire
one-dimensional
one-man
one-offs
oneness
oney
ong@@
ongoing
oon
op-ed
opar@@
open-@@
opens
operation
operations
operator
oph@@
ophi@@
opinion
opinions
opium
ops
optimum
orbiting
ore
ore@@
organism
organizational
oria
oric
orical
ories
origam@@
orous
osphere
other's
otive
ots
ouldn't
ound
ound@@
ouse
ousness
out-of-@@
outpatient
output
overcome
overdue
overturned
overwhelm
overwhelmed
owe
owned
owner's
oxygen
pack@@
packed
paddle
paint
paintbrush
paintings
paired
paleoanthro@@
panel
para@@
parachute
paradox
part@@
participated
participatory
partnerships
pas@@
passage
passengers
passes
passive
passively
paste
path@@
patho@@
patient's
pays
peaceful
peda@@
pel@@
pencil
penises
peop@@
perform@@
periphery
permission
permissionless
pers
pers@@
person's
personalized
persuasion
pest
pha@@
pharmaceutical
pharmaceuticals
philanthropy
philosophical
philosophy
phony
phrase
phthalates
physici@@
physiology
pic@@
picking
pile
piles
pillar
pilot
pine
pir@@
pixels
planet@@
plans
plat@@
plateau
platform
play@@
player
plentiful
pler
ples
plo@@
plot
plying
poin@@
poisoned
polar
poles
policeman
policies
politically
politician
pollution
pooh-poohing
pool
poorest
pop@@
populations
port@@
ported
portion
portra@@
portrait
pos@@
possession
post@@
posters
pound
powder
power@@
powers
pper
ppm
pra@@
practic@@
practitioners
precise
pregn@@
prejudice
premiered
premise
prepar@@
preparation
preparing
pres@@
presentation
presentations
preserve
president
presidents
pressing
pression
pressions
presume
prevention
prices
primordial
prin@@
printing
privileged
prize
problematic
procedures
producer
productivity
prof@@
profits
progres@@
projected
projecting
prolifer@@
promised
promising
promo@@
promotes
prop@@
propag@@
proper
