<pad>
<eos>
<unk>
.
,
là
một
và
của
những
tôi
có
bạn
đó
này
Và
trong
không
được
đã
người
các
chúng_ta
với
cho
có_thể
sẽ
nó
về
ở
làm
để
"
mà
ra
như
Tôi
sự
họ
phải
điều
?
khi
đến
vào
chúng_tôi
đang
gì
hơn
rất
nói
rằng
đây
nhiều
thấy
từ
khác
trên
năm
Nhưng
lại
cách
thứ
cũng
biết
chúng
đi
1
muốn
cái
nghĩ
chỉ
việc
vậy
ta
Chúng_ta
nào
thế
tới
nếu
thì
cần
bị
ấy
mình
mọi
thế_giới
tạo
nhất
Đây
--
Nó
Đó
:
bắt_đầu
trước
nhìn
còn
Bạn
bằng
sau
lên
hay
nhau
nhưng
nên
nhà
thực_sự
Chúng_tôi
tất_cả
con
nơi
ông
anh
vấn_đề
cả
chính
Vậy
Vì
vì
Điều
lớn
sống
thay_đổi
theo
hai
mới
nước
đưa
thế_nào
tốt
Những
nữa
qua
sử_dụng
hỏi
số
đều
chiếc
nhận
ngày
cùng
Họ
Một
ai
bên
con_người
giống
bởi
câu
học
không_thể
tìm
vẫn
cuộc
lần
phần
cô
Có
quan_trọng
hoặc
rồi
nhỏ
xem
Nếu
lúc
gần
hệ_thống
thời_gian
Trong
chưa
xảy_ra
gọi
đầu_tiên
2
từng
thật
tại
công_nghệ
xã_hội
Khi
câu_chuyện
dùng
mỗi
Không
tin
Các
trẻ
ý_tưởng
hãy
khoảng
làm_việc
đầu
phát_triển
hiểu
cao
nghe
hàng
khả_năng
Anh
ngoài
thành
3
bức
loại
lấy
nghiên_cứu
vài
tự
Chúng
đúng
l@@
tuổi
đường
đặt
%
giữa
thực_hiện
đối_với
Thế
hoàn_toàn
thiết_kế
mất
trở_thành
thực_tế
tế_bào
dưới
một_số
bộ
cuộc_sống
thường
tên
đứa
)
một_vài
phía
xe
(
giờ
mang
môi_trường
quyết_định
tiếng
tuyệt_vời
Ông
kể
một_cách
nhóm
t@@
tiền
Hãy
phụ_nữ
khỏi
thông_tin
thật_sự
đơn_giản
cuối_cùng
nền
ăn
đáng
đâu
chết
giúp
mặt
ngay
quá
s@@
tính
ảnh
Bây_giờ
d@@
mở
phòng
trả_lời
bây_giờ
c@@
-
khá
xây_dựng
ít
bệnh
m@@
mẹ
r@@
th@@
10
5
chuyện
khoa_học
trở_nên
vùng
T@@
biển
có_lẽ
cố_gắng
diễn_ra
quốc_gia
thành_phố
tăng
đấy
hoạt_động
khiến
ba
bài
kinh_tế
đủ
Bởi_vì
cây
dành
gặp
luôn
nguồn
phim
tháng
thêm
thú_vị
tương_tự
viết
000
bao_giờ
ch@@
chẳng
loài
một_chút
năng_lượng
quá_trình
sách
Ở
bản_thân
dữ_liệu
tiếp_tục
v@@
ảnh_hưởng
b@@
bà
g@@
hết
thuốc
thích
tương_lai
tại_sao
xa
vòng
dạy
nh@@
điểm
Mỹ
chỗ
chụp
công_ty
dạng
khác_biệt
suy_nghĩ
buổi
gây
lượng
n@@
quay
thí_nghiệm
Ch@@
Nên
_@@
cá_nhân
giảm
hướng
máy_tính
ng@@
triệu
tấm
ví_dụ
vật
x@@
xuống
C@@
Sau
bé
bởi_vì
dài
giải_quyết
mức
ngồi
sáng
tay
tham_gia
trường
tập_trung
Sự
cơ_thể
cộng_đồng
dân
h@@
không_gian
màu
tồn_tại
văn_hoá
đ@@
đặc_biệt
đọc
Phi
bệnh_nhân
hình_ảnh
khắp
thấp
thử
trông
đầy
B@@
cảm_thấy
hình
hôm_nay
khó
mua
máy
sản_phẩm
thậm_chí
tr@@
công_việc
do
hành_tinh
hành_động
kia
lịch_sử
mắt
sao
sinh
sản_xuất
sức_khoẻ
thời_điểm
trang
vị
Để
đoạn
đàn_ông
đứng
20
M@@
N@@
bước
chọn
duy_nhất
khám_phá
kiểu
kết_quả
lời
nghĩa
bỏ
chân
chắc_chắn
càng
công_cụ
cơ_hội
dẫn
e
giá_trị
giải_pháp
lòng
lý_do
quan_tâm
tổ_chức
tự_nhiên
vũ_trụ
xanh
ánh_sáng
bình_thường
cứ
nhanh
nói_chuyện
nửa
quan_sát
robot
sang
thành_công
trẻ_em
tối
âm_thanh
đôi
6
D@@
S@@
chính_trị
chính_xác
chạy
gia_đình
nhớ
tuần
đất
Châu
Giờ
H@@
Trung_Quốc
chương_trình
cơ_bản
cảm_giác
dần
giữ
hạnh_phúc
khó_khăn
kết_nối
mối
phân_tử
phức_tạp
quan_hệ
quyền
so
thôi
ung_thư
Đ@@
Cái
Mọi
Tất_cả
a@@
bay
bảo_vệ
chú_ý
em
giá
gấp
kiểm_soát
m
mô_hình
trung_tâm
vị_trí
xuất_hiện
ý_nghĩa
-@@
100
4
K@@
P@@
Ta
Th@@
Tại_sao
báo
chính_phủ
khu_vực
liên_quan
liệu
nay
ngày_nay
phẫu_thuật
riêng
đạt
Cô
G@@
Như
an
biến
bản
chung
chăm_sóc
di_chuyển
dự_án
hầu_hết
người_ta
nằm
phát_hiện
sáng_tạo
thiết_bị
thế_hệ
thử_nghiệm
đẹp
Rồi
Vâng
bất_cứ
bộ_não
chiều
cho_phép
chất
dễ_dàng
hiệu_quả
kẻ
m_@@
o@@
ph@@
rõ_ràng
trường_hợp
tìm_kiếm
Ấn_Độ
50
A@@
Người
băng
chuyển
cung_cấp
cá
dịch
giáo_dục
mạng
niềm
suốt
sâu
thu
tôn_giáo
viên
xung_quanh
điện
đại_dương
độ
L@@
Với
bất_kỳ
chú
cuốn
cuộc_đời
dễ
k@@
kiến_trúc
lãnh_đạo
lĩnh_vực
mức_độ
quanh
thời
tiến_hành
trái
trải_nghiệm
trở_lại
tìm_hiểu
y
bán
châu
chơi
chứ
hình_thành
hợp_tác
ngạc_nhiên
nhận_thức
p@@
sinh_vật
t
tiếp_theo
toàn_cầu
tưởng_tượng
đạo_đức
30
R@@
a
chút
cậu
dây
e@@
giải_thích
góc
hề
i@@
không_chỉ
lái
lựa_chọn
máu
mục_đích
phương_pháp
phương_tiện
phản_ứng
thể_hiện
trăm
u
đem
Còn
Internet
V@@
bác_sĩ
cha
chiếu
cho_thấy
cuối
còn_lại
da
dặm
dừng
gi@@
hiện_tại
khối
kế_hoạch
kỹ_thuật
lâu
mạng_lưới
mắc
n
nhận_thấy
não
sinh_viên
số_lượng
tiến_hoá
toán_học
vụ
Ý
đời
Chỉ
HIV
Ví_dụ
_t@@
bắt
chia_sẻ
chuyến
chắc
chức_năng
con_số
cần_thiết
cố
cực_kỳ
dựa
gen
già
hy_vọng
hành_vi
i
kinh_doanh
kết_thúc
liên_tục
làm_sao
mặc
ngôn_ngữ
rõ
sắp
sự_thật
thực_ra
tranh
u@@
vừa
yêu_cầu
âm
40
8
Làm
Trái_Đất
bản_đồ
bốn
chuẩn_bị
chống
cơn
dù
hiện
hạt
kiểm_tra
lối
lớp
máy_bay
quên
s
thông_qua
trả
yếu_tố
âm_nhạc
đau
điều_trị
đối_mặt
F@@
Thứ
bất_kì
cắt
giây
giết
mơ
ngủ
nhảy
phút
quý
sợ
sức_mạnh
thức_ăn
tim
tiến
to
toàn_bộ
trường_học
tàu
tỉ
tỉ_lệ
tự_do
xem_xét
xin
điện_thoại
ống
15
25
7
Có_lẽ
Thật
bao_nhiêu
bàn
cũ
cụ_thể
ghép
gái
gửi
hiện_đại
in
khuôn_mặt
liên_kết
lẫn
lực
mùa
mục_tiêu
n_@@
ngắn
phát
phần_trăm
quá_khứ
quả
rộng
rời
rừng
sai
sinh_học
sớm
thử_thách
thực_phẩm
tiếp_cận
trắng
tất_nhiên
vi_khuẩn
vàng
vô_cùng
vẽ
đêm
ủng_hộ
ứng_dụng
12
E@@
Rất
Trên
Tuy_nhiên
Từ
_l@@
c
chuỗi
cơ
cạnh
cấu_trúc
dự_đoán
giúp_đỡ
giới_hạn
hiện_nay
hoà_bình
hình_dạng
khu
khí_hậu
kính
mảnh
mặt_trời
nguy_hiểm
ngàn
ngành
qu@@
sẵn_sàng
t_@@
thiếu
thông_minh
thị_trường
thịt
trung_bình
u_@@
vật_chất
xấu
y@@
Âu
điều_kiện
đá
đất_nước
A
Liệu
O@@
an_toàn
bảo
chó
cảm_nhận
cặp
hiện_tượng
hát
học_sinh
kh@@
khái_niệm
mở_rộng
nhờ
não_bộ
nền_tảng
p
phép
trái_đất
tuyệt
tình_trạng
tầm
video
đại_học
đồ
Ồ
0
200
Bà
Bởi
Có_thể
Do
Hay
TED
Vào
biến_đổi
bò
bề_mặt
bệnh_viện
chiến_tranh
chuyển_động
có_vẻ
căn
cười
cảm_xúc
dân_chủ
dòng
er@@
giao_tiếp
giả
hoá
hoá_học
hơi
hẳn
hỗ_trợ
khởi_đầu
kinh_nghiệm
kéo
loài_người
làng
ng_@@
ngôi_sao
ngọn
nhanh_chóng
nhiệm_vụ
nhu_cầu
nhẹ
nhựa
phần_lớn
quyền_lực
số_liệu
thuộc
thúc_đẩy
thần_kinh
tiếp
truyền_thông
trở_về
tu@@
tác_phẩm
tác_động
vui
vật_lý
web
à
đen
điều_khiển
đánh_giá
đèn
định
...
Mỗi
Vấn_đề
bọn
bờ
chai
chuyên_gia
chị
cách_mạng
công_nghiệp
cấy
dĩ_nhiên
dầu
gió
giấc
gốc
hoa
hộp
i_@@
khổng_lồ
lá
lập
may
ng
nghìn
nghệ_thuật
ngôi
nhân_vật
nhạc
nhất_định
núi
quản_lý
quảng_cáo
sức
thể
thực
to_lớn
toàn
trao_đổi
trò_chơi
trời
tình_yêu
tính_toán
tạp_chí
vượt_qua
yêu
áp_dụng
ý
đông
đỏ
động
ư
ương
ảo
ồn
!
'
9
Cho_nên
Cuối_cùng
Cũng
Hoặc
J@@
Ph@@
Thực_ra
_đ@@
ang
bí_mật
bóng
bữa
ca
chứng_kiến
chứng_minh
cảnh
er
giai_đoạn
giáo_viên
giỏi
hi_vọng
hệ
khoảnh_khắc
khí
l
lắm
lợi
miếng
mạch
ngay_cả
nghèo
nghĩa_là
nghệ_sĩ
ngược
nhiệt
nóng
nổi
nổi_tiếng
o
sai_lầm
sẵn
thay_vì
thành_phần
thải
thật_ra
trải_qua
trực_tiếp
y_@@
đoán
địa_phương
định_nghĩa
đồng_ý
động_vật
I@@
Một_vài
Nhiều
Pháp
Tr@@
Về
al@@
an@@
an_@@
ar@@
bánh
bền_vững
c_@@
chi_tiết
chuột
chế_tạo
chứa
công_@@
cảm
cấp
giải
gắn
hình_dung
hầu_như
in@@
khách_hàng
không_khí
kiến
lắng_nghe
mẫu
nguyên
nhân
nhắc
nhằm
ong
phát_minh
phòng_khám
quyển
tai
thay
thuyền
thế_kỷ
trai
tác_dụng
tình_huống
tập_hợp
tờ
tử_vong
vai_trò
vượt
vật_liệu
xoay
xác_định
xây
y_tế
ánh
ích
đo
đóng
đầu_tư
đội
ời
11
16
Ai
Con
Cả
Gi@@
Giờ_đây
Lúc
Một_số
Trước
Tây
Việc
Y@@
_b@@
a_@@
cháy
chạm
chế_độ
cá_voi
cánh
căn_bệnh
cửa
cực
dân_số
e_@@
en@@
es@@
giàu_có
hoàn_thành
hành_trình
hình_thức
hại
khoảng_cách
kiến_thức
kết_hợp
lao_động
lo@@
luật_sư
lí_do
mong_muốn
mô_tả
môn
mạnh
mấy
nghi_ngờ
ngăn_chặn
ngừng
nông_nghiệp
nội_dung
phù_hợp
phương
phố
rượu
sa@@
sáu
sân_khấu
sâu_sắc
sắp_xếp
sợi
sự_kiện
thu_hút
thu_nhập
thu_thập
thuyết_phục
tin_tưởng
tiết_kiệm
tiềm_năng
truyền_thống
truyền_tải
trừ
tương_tác
tốc_độ
tổng_hợp
uống
vốn
xu_hướng
xương
xếp
z@@
Đầu_tiên
Đối_với
đám
đảm_bảo
đổi_mới
đừng
24
300
60
70
C
CA
Hiện_nay
Kh@@
Năm
Tất_nhiên
_d@@
_h@@
_tr@@
am@@
ban_đầu
bao_gồm
biến_mất
buộc
bình
bản_chất
bảng
bất_@@
ca@@
chi_phí
chia
cháu
chính_quyền
chất_lượng
chứng
coi
cá_heo
công
cầu
cửa_hàng
doanh_nghiệp
dậy
giành
giấy
khởi_động
kiện
kích_thước
li@@
lý_thuyết
lưng
lọc
lợi_ích
mong
món
mưa
mạnh_mẽ
mẩu
nguyên_liệu
nguyên_tử
ngựa
nhân_viên
nhỏ_bé
nấm
nếu_như
p_@@
phổ_biến
quan_điểm
re@@
rơi
sóng
sợ_hãi
thẳng
to@@
tranh_luận
trái_tim
tuyên_bố
tài_nguyên
tấn_công
tốn
tốt_đẹp
tỷ
ur@@
xét
ôi
Được
Đức
đánh
đáp_ứng
đô_la
đơn
đợi
ấm
ẩn_dụ
90
Afghanistan
Al@@
Canada
Cho
Chúa
Dù
Hầu_hết
Làm_sao
Nh@@
Nơi
Ro@@
Theo
Thật_ra
Tiếng
ad@@
ban
biểu_đồ
buồn
bông
bùng_nổ
bất_ngờ
bộ_phận
chim
chiến_lược
chiến_thắng
chiến_đấu
chính_sách
chúa
chảy
chịu
chữa
có_thể@@
cơ_quan
cải_thiện
cỏ
cổ
cỡ
cụ
el@@
en
eo
giáo
giọt
giờ_đây
ho@@
huấn_luyện
hút
hạn
hố
khoản
khẳng_định
kinh_ngạc
kỹ_năng
lo_lắng
luôn_luôn
lương_thực
lạc_quan
lớp_học
mà_còn
màn_hình
máy_móc
mã
mét
n_đ@@
ngón
nhà_máy
nhân_@@
nhé
nuôi
nỗi
o_@@
phiên_bản
phân_chia
phạm_vi
quan_niệm
quy_tắc
ro@@
rút
răng
sinh_sản
sông
thi
thiên_nhiên
thích_nghi
thời_kỳ
ti@@
tiêu_thụ
toà
trách_nhiệm
trận
tái_tạo
vú
vẻ
w@@
xung_đột
án
ăn_@@
ăng
Đông
đào_tạo
đánh_dấu
đúng_đắn
đại_diện
đẩy
đặc_điểm
đề_cập
ường
ạ
ấn
ổn_định
150
18
19@@
1@@
Bên
Bằng
Em
Google
Hồi_giáo
Loại
Là
Nói
Sẽ
T
TV
Thực_tế
Trung_Đông
Tại
W@@
_s@@
_v@@
bao
bo@@
bí_ẩn
bạn_bè
bầu_cử
bắt_chước
bằng_chứng
bụng
chàng
chấp_nhận
chủ
chủ_yếu
chữ
con_gái
cân_bằng
có_mặt
công_nhân
công_trình
cạnh_tranh
cầm
cỗ
cột
d
di_truyền
dường_như
dịch_vụ
dự
dựng
es
gia_tăng
giàu
gương
hang
hiểu_biết
hoàn_hảo
hoá_thạch
hè
hấp_dẫn
hợp_lý
hứng_thú
ia
im@@
k
kho@@
khía_cạnh
khóc
khớp
kích_thích
làm_gì
lũ
lưới
lạ
lạnh
lỗ
lửa
may_mắn
n_tr@@
ng_l@@
ngân_hàng
nhện
nút
nạn
nắm
nặng
nữ
on
phá
phỏng_vấn
phụ_thuộc
protein
quí
quốc_tế
ra@@
suy
ta@@
thay_thế
theo_dõi
thiên_hà
thân
thông_điệp
thường_xuyên
thập_niên
tinh_tinh
tiêu_dùng
tiến_bộ
trưng_bày
trại
trạm
trắc_ẩn
trồng
tính_chất
tầng
tắt
tệ
từ_bỏ
tự@@
vi@@
vuông
vòng_tròn
vô_hình
vợ
í@@
ít_nhất
ò@@
óc
ô
ùng
ý_thức
Điểm
đeo
đàn
đôi_khi
đếm
để_ý
đỉnh
đồng_nghiệp
động_lực
ước
ưởng
ại
ố@@
ồng
ục
ức
2007
500
B
Cách
Câu_chuyện
Cảm_ơn
Ho@@
Hoa_Kỳ
Hàng
Lo@@
Lần
Ngày_nay
Nhật_Bản
Sao
Thậm_chí
U@@
Vài
X@@
Xin
_c@@
_ph@@
_th@@
ay
biệt
báo_cáo
cam
chiếm
chiến_dịch
chồng
chờ
chừng
con_cái
cái_tôi
cân
cú
cúm
cứu
dọc
dụng_cụ
dự_trữ
gh@@
ghét
giọng
giới_thiệu
gấu
hoàn_cảnh
hoá_ra
huỷ_diệt
hành_lang
hình_dáng
hạt_nhân
hầm
học_hỏi
hồ
khách_sạn
khán_giả
khối_lượng
khối_u
kinh_khủng
kiếm
kì_diệu
luật
lạm_dụng
lặp
miền
miễn_phí
mây
mùi
mặc_dù
mỏ
n_th@@
ng_t@@
nghiêm_túc
nghề
nghỉ
ngoại_lệ
ngoại_ô
nguy_cơ
nguyên_tắc
nh_@@
nhân_tạo
những_ai
nô_lệ
nông_dân
nổ
nỗ_lực
oxytocin
phóng
quen_thuộc
quê_hương
r
ra_sao
ra_đi
rủi_ro
siêu_@@
so_sánh
súng
sạch
sống_sót
thoải_mái
thuyết_trình
thách_thức
thích_thú
thăm
thơ
thảo_luận
thất_bại
thấu_hiểu
thắng
thời_đại
tiếng_nói
toàn_cầu_hoá
triển_lãm
tránh
trưởng_thành
tài_chính
tá
táo_bạo
tín_hiệu
tăng_trưởng
tơ
tư_duy
tưởng
tận
tập_thể
tồi_tệ
tội_phạm
tự_động
tỷ_lệ
va_chạm
vi
văn_phòng
vận_chuyển
xuyên
xuất_khẩu
y_học
yêu_thích
Á
àng
áo
ô_tô
ý_nghĩ
đam_mê
điều_tra
điện_tử
đám_đông
đóng_góp
đấu_tranh
đập
đối_xử
đống
đồng
độc_lập
đời_sống
ưa
ải
ập
ật
ỏ
ổ
ực
13
3@@
80
8@@
95
Ar@@
Bài
CO2
Chiếc
Chưa
Chẳng
Co@@
Cám_ơn
Câu
David
Do_Thái
Dự_án
Giống
In@@
Không_chỉ
Le@@
Ma@@
Ng@@
Nghiên_cứu
Người_ta
Nhà
Nhưng_mà
Nếu_như
Palextin
Phần_lớn
Qu@@
Thay
Thay_vì
Thuỵ_Điển
Toàn_bộ
Trung_@@
Tưởng_tượng
X-quang
_ch@@
and@@
ao
as@@
at@@
ba@@
biểu_hiện
biểu_tượng
blog
bào_chữa
bơi
bản_nhạc
bất_kể
bẫy
bộ_máy
bột
c_th@@
carbon
ch
chi
chán
chìa_khoá
chín
chú_trọng
chậm
chỉ@@
chủ@@
chủ_đề
chữa_trị
co@@
con_trai
cá@@
cá_thể
cách_thức
cát
có_thể_@@
côn_trùng
căn_bản
cảm_hứng
cảm_ơn
cảnh_sát
cờ
cực_kì
di@@
diễn_thuyết
dán
dược
dấu
dấu_hiệu
dần_dần
em_gái
entropy
f@@
ghi
giáo_sư
giải_phẫu
hàng_loạt
hôm_qua
hạn_chế
hắn
hệ_sinh_thái
học_thuyết
i_t@@
im_lặng
is@@
iên
khai_thác
kháng
khả_thi
kim_loại
kiểm_chứng
kết
kỳ
la@@
le
le@@
liên_hệ
liên_lạc
lo
loạt
luật_lệ
lây_nhiễm
lý_tưởng
lương
lỗi
man
minh_hoạ
màn
màu_sắc
mày
mái
mô_phỏng
mất_mát
n_h@@
n_t@@
nam
ngay_lập_tức
ngh@@
nghiêm_trọng
ngu_ngốc
ngày_càng
ngẫu_nhiên
ngực
nh_th@@
nhiễm
nhiệt_độ
nhân_loại
nhận_biết
nuôi_dưỡng
nạn_nhân
nối
on@@
phi_thường
phá@@
phân_biệt
phản_ánh
phần_mềm
pin
qua_đời
quan
quy_mô
quần_áo
ruồi
rối_loạn
rộng_lớn
sao_Hoả
sinh_@@
su@@
sốt_rét
sở_hữu
t-@@
tan
thanh
thiết_lập
thành_viên
thông_thường
thùng
thương_mại
thất_vọng
thập_kỷ
thẻ
thực_chất
tin_tức
tinh_thần
trang_trại
tranh_cãi
trao
tri_thức
trà
trích_dẫn
trò_chuyện
trạng_thái
trứng
tung
tàn_phá
tách
tách_biệt
tái_chế
tương_đồng
tường
tượng_trưng
tạo_thành
tổn_thương
tổng_thể
từ_ngữ
u_h@@
vay
vân_vân
văn_bản
vĩ_đại
vật_thể
vết
vệ_tinh
vỏ
xe_đạp
xưa
yên_lặng
ách
ái
ân
âu
ê@@
ình
ót
ô@@
Đúng
đa_dạng
điều_chỉnh
điều_hành
điển_hình
điệu
đói
đô_thị
đăng
đĩa
đại
đặc_tính
đến_nỗi
đề_xuất
đồng_thời
độ@@
động_mạch
ơ
ơi
ạ@@
ạn
ất
ất_@@
ẩn
ẩn_@@
ị
ốc
ối
ốt
ổn
ỗi
ội
ợ
ủ
0@@
14
2000
2010
75
Ai_Cập
Bắc
Charles
Chicago
DNA
Dĩ_nhiên
Dường_như
Ha@@
Hoá_ra
Hôm_nay
Iran
Kinh_@@
Kết_quả
Mar@@
Mexico
Mẹ
Nam
Nga
Nhật
Nào
Số
Thế_giới
Tin
Trái_đất
Z@@
[
]
_S@@
_học
ab@@
am
anh_chàng
ar
bao_phủ
biểu_thị
bom
bà@@
bàn_tay
bãi
bại_liệt
bạo_lực
bảo_tàng
bẩn
bật
bố
cam_kết
can_thiệp
cha_mẹ
chiến
chương
cm
con_cháu
cuộc_chiến
cà_phê
cá_ngừ
cánh_tay
cánh_đồng
có_ích
cô_lập
công_bằng
công_chúng
cơ_sở
cả@@
cải_cách
cẩn_thận
cốc
danh_sách
dinh_dưỡng
diễn_viên
do@@
du_lịch
dãy
dương
gia@@
gian
giao_thông
giải_phóng
gánh_nặng
gõ
gương_mặt
gợi
hiếm
hiển_nhiên
hiện_thực
hàng_xóm
hàng_đầu
hành
hôm
hưu
hấp_thụ
hằng
hệ_quả
họp
hội_nghị
i_th@@
i_tr@@
if@@
im
iêu
iề@@
iễn
iệ@@
iện
ke
khí_quyển
khô
ki@@
kiên_nhẫn
ko
kêu_gọi
kì@@
kì_lạ
kích_hoạt
kĩ_thuật
kể_cả
kịch
kỳ_diệu
kỹ_sư
la
lan_truyền
len
lu@@
luật_pháp
lâu_dài
lính
lùi
lưu
lập_trình
lẽ
lợi_nhuận
minh
máy_@@
mãi
mãi_mãi
mô
mũ
mảng
mọc
mỗi_một
một_mình
mời
n_l@@
ng_th@@
nghi_lễ
ngon
nguyên_nhân
nguồn_lực
ngày_mai
ngầm
nhiên_liệu
nhà_nước
nhân_dạng
nhân_văn
nhầm
nhịp
nuôi_sống
nảy
nắp
nọ
nốt
nổi_bật
oo@@
phong_phú
phân_loại
phân_tích
phạm
phản_đối
phổi
quán
quân
quãng
quê
rau
ru@@
rưỡi
s_@@
sa_mạc
si@@
sinh_vật_học
st@@
sở_thích
t_t@@
t_th@@
tha@@
tham_@@
theo_đuổi
thoả_thuận
thuật_toán
thành_lập
thành_quả
thần
thầy
thận
thịnh_vượng
thống_kê
thức
thực_vật
tiên_đoán
ton
truy_cập
truyền
trí
trí_tuệ
trống
trộn
trực_tuyến
tuyến
tuyệt_vọng
tà@@
tài_liệu
tài_sản
tái_@@
tình
tình_dục
tư
tương_đối
tầm_nhìn
tập_đoàn
từ_chối
từ_điển
u_tr@@
ua
us
uật
v
van
viện_trợ
vui_chơi
vòng_quanh
vô_@@
vùng_đất
vẻ_đẹp
xe@@
xuất_bản
xác_nhận
yếu
À
Ý_tưởng
ài
ành
á@@
ác
ám_ảnh
â@@
ân_@@
è
ép
ò
ôn_@@
ý_kiến
Đã
Đến
đau_đớn
đuổi
đâm
đảo
đầu_@@
đầy_đủ
đằng
đề_nghị
địa_vị
đối_lập
đồ_vật
đồng_nghĩa
đổ
động_cơ
ơn
ả@@
ản
ảo_giác
ẻ
ề
ệ
ệ@@
ọc
ống_@@
ờ
ụ
ừ
ự@@
1000
250
2@@
3D
5@@
99
Ba
Bước
Bắc_@@
Bắc_Kinh
Bắt_đầu
Bức
California
Chuyện
Chính
Chương_trình
Công_@@
Công_việc
Dưới
G
Ghana
Gần
Hay_là
Hơn
Iraq
Khoảng
LED
La@@
London
Lý_do
M
Mo@@
Mon@@
Mặc_dù
N
NASA
Nam_Cực
New_York
Nghệ_thuật
Pakistan
Phần
Q@@
Redwood
Rõ_ràng
S
Sao_Hoả
Thái_Bình_Dương
Thì
Trung_tâm
Trường
Trắng
Tính
Tương_tự
WK
Wal@@
am_@@
anh_trai
ap@@
bang
bao_@@
bia
bài_học
bào_thai
bác_bỏ
béo
bình_@@
bóng_@@
bút
bản_năng
bản_quyền
bầu_trời
bậc
bắt_buộc
bắt_tay
bối_rối
c_đ@@
ch_@@
che
chi@@
chi_trả
cho_dù
chuyên_ngành
chìm
chôn
chùm
chặt
chế
chủ_nhật
chứng_@@
cân_nhắc
công_nghiệp_hoá
công_thức
căng_thẳng
cơ_sở_dữ_liệu
cư_xử
cấm
cấp_độ
cầu_thủ
cắm
cắt_giảm
cổ_đại
cộng_hưởng
cực_đoan
diễn
diễn_tả
diện
diện_tích
doanh_nhân
duy_trì
dòng_chảy
dịch_bệnh
dụng
ed@@
em_bé
en_@@
ey
feet
ghế
giao
giao_diện
giá_cả
giác_quan
giải_ngân
giảng_dạy
giới
gắn_kết
gỗ
ha@@
hiện_giờ
hiệu_ứng
hoang_dã
hoạ
huỷ_hoại
hà
hàng_hoá
hào_hứng
hãng
hình_vuông
hòn
hương
hạ
hậu_quả
hồi
hồi_phục
hợp
hứa_hẹn
hữu_cơ
i-@@
ic@@
il@@
ind@@
iến
iếp
iết_@@
iệt_@@
ka
khan_hiếm
khoa
khoẻ_mạnh
khung_cảnh
khuyên
khát_khao
khắc
khắc_nghiệt
khủng_hoảng
khủng_khiếp
kim
kém
kích_cỡ
ký_ức
kĩ_năng
kết_luận
lan
leo
liền
loại_bỏ
luận
làm_ơn
lò
lý
lỏng
lộn_xộn
lớn_lao
lợi_dụng
lợn
lực_lượng
m_th@@
mà_thôi
má@@
máy_in
máy_ảnh
mèo
mơ_hồ
một_ít
n--
n_d@@
n_n@@
n_thể
ng-@@
ngang
nghề_nghiệp
nguyên_mẫu
nguồn_gốc
người_lớn
nh
nh_t@@
nhiệt_đới
nhà_thờ
nhân_quyền
nhìn_nhận
nhạc_@@
nhắm_mắt
nhắn
ni@@
nâng
ném
nét
nói_lên
nông_thôn
năng
nặng_nề
nổi_dậy
phi_bạo_lực
phá_huỷ
phản_chiếu
phẩm
phỏng_đoán
phụ
phục_hồi
phủ_nhận
pi@@
quang
quang_phổ
quen
quy_trình
quyết
ra_đời
ri@@
rối
sàn
sân_bay
sư
sưu_tập
sắt
sốc
t_tr@@
thiên_thạch
thiên_tài
thoát
thu@@
thua
thuỷ_tinh
thói_quen
thư
thần_thoại
thẩm_mỹ
thế_kỉ
thể@@
thời_khắc
thời_kì
thở
thợ
thợ_lặn
thức_dậy
tia
tin_cậy
tinh_thể
tiêm
tiên_tiến
tiêu
tiêu_chuẩn
tiếp_nhận
tiếp_xúc
tiề@@
tiểu_đường
tiệm
tra_tấn
triệu_chứng
trung_học
truyền_hình
truyện
trình_tự
trước_mắt
trị_liệu
trọng_lực
trợ_giúp
ts
tuyến_tính
tuyết
tuân
tuổi_thọ
tám
tâm_hồn
tâm_trí
tình_hình
tí
tích_cực
tín_ngưỡng
túi
tư_vấn
tấn
tồi
tủ_lạnh
us@@
uy@@
uyền
vi_rút
virus
viện
vui_vẻ
vũ_khí
vươn
vườn
vị_thế
vừa_rồi
xe_hơi
xoá_bỏ
xám
xâm_phạm
xấu_hổ
ây_@@
ã@@
ãi
ê
ì@@
òng
ó@@
ô-@@
ú
Đôi_khi
Đại_@@
Đặc_biệt
Đừng
đe_doạ
đi_nữa
đi_sâu
điên_rồ
điện_thoại_di_động
đo_đạc
đáng_lẽ
đánh_bắt
đáy
đòi
đón
đùa
đơn_giản_hoá
đơn_thuần
đại_@@
đặc
đề
địa_@@
định_hình
đốm
đồ_chơi
đồng_minh
đổi
độc
đợt
ướng
ạng
Ả_Rập
ả
ầu
ắn
ắt
ẹo
ễ
ỉ@@
ốn
ồ
ồi
ụng
ủ@@
ứng
ực_@@
17
1950
1962
196@@
200@@
2050
20@@
400
45
7@@
9@@
;
AIDS
AR@@
And@@
BJ
BMW
Babylon
Bali
Bi@@
Bra@@
Brazil
Bro@@
Bất_@@
Bắc_Cực
Bố
Car@@
Chào
Chị
Con_người
Cuộc
Cá_heo
Cơ@@
Cười
Cần
Darwin
Di@@
Do@@
FG
GDP
George_@@
Giá_mà
Go@@
Hai
Hiện_tại
Hơn_nữa
Hẳn
Hội_@@
JH
Kansas
Kenya
Leone
Linda
Liên_@@
Lu@@
Mal@@
Mis@@
Mu@@
Mus@@
Mùa
Mặt_@@
Mục_tiêu
Ne@@
Neanderthal
New
New_@@
Ngay
Ngay_cả
Ngoài_ra
Nhà_kính
Nhạc
No@@
Norden
Ok
Pe@@
Phi_Châu
Quá
R
Re@@
Rio
Rwanda
Sh@@
St@@
Suốt
Syria
Sử_dụng
Terence
Thiết_@@
Thời
Thời_@@
Thực_sự
To@@
Trước_hết
Trẻ_con
Tây_@@
Tổ_chức
Venice
Xanh
Xô_Viết
_B@@
_ho@@
_hoá
_ng@@
_thế
ac@@
ag@@
ah
ai_@@
ana
anh_@@
anh_hùng
ani@@
au@@
bi@@
biết_ơn
biểu
biểu_diễn
biện_pháp
bong_bóng
buồn_cười
bám
bìa
bó@@
bông_cải
bơm
bạch_huyết
bạn_gái
bản_@@
bản_ngã
bảo_hiểm
bất_bình_đẳng
bắc
bắn
bếp
bền
bộ_trưởng
camera
car@@
ce
chiế@@
chu_kì
chuyên
chuyên_@@
chuyể@@
chuyển_đổi
chân_dung
chân_trời
chép
chôn_vùi
chú@@
chơi_đùa
chấm_dứt
chỉ_trích
chị_em
chị_gái
chọn_lựa
chở
chứ@@
cài
cá_mập
cây_cối
công_bố
công_cộng
công_nhận
cải_tiến
cản_trở
cấ@@
cầu_thang
cố_tình
cố_định
cốt_lõi
cổ@@
cổng
củ
củng_cố
cự
d_@@
da@@
de
di_cư
di_động
duỗi
dám
dây_@@
dính
dạo
dẫn_dắt
dẫn_đầu
dẻo
dệt
dịch_chuyển
dở
el
em@@
ep@@
ga@@
game
gia_nhập
gia_súc
giày
giác
giơ
giường
giả_thuyết
giải_mã
giải_trí
giảm_thiểu
giấy_tờ
giống_hệt
gà
góp
gù
gạch
gạt
gật
gợi_ý
hay_ho
hay_là
heo
hi@@
hiện_diện
hoà_@@
hoà_hợp
hoàn_chỉnh
hoá_chất
hoạt_hình
hoảng_sợ
hu@@
huyết
hài_lòng
hàm
hành_@@
hé
hình_học
hình_mẫu
hóc
hô_hấp
hư@@
hướng_dẫn
hạch
hải_@@
hẹn_hò
hối_hận
hồi_sinh
hổ
hộ
ica
inch
internet
iết
iệu
keo
khao_khát
khiêm_tốn
khiêu_vũ
khiếm_thị
khoá
khoá_học
khung
khuôn_khổ
khuôn_mẫu
khá@@
khách_quan
không_tưởng
khảo_sát
khỉ
khố@@
khởi_@@
kinh
kiểm_duyệt
km
kê
kênh
kí
kí_tự
kính_viễn_vọng
kẻ_thù
kế@@
kệ
kỉ@@
kỳ_quặc
liên_@@
loạn
làm_@@
lành
lâm_sàng
lã@@
lão_hoá
lúa
lưỡi
lạ@@
lạ_lùng
lập_tức
lặn
lỗ_hổng
lộ
lột
m_ch@@
ma_tuý
man@@
me
miệng
mong_đợi
muối
muộn
màng
mã@@
múa
mạch_máu
mạo_hiểm
mắc_@@
mỏng_manh
mổ
một_chiều
một_khi
mực
ne@@
ng_tr@@
nghiệp
nghĩa_đen
nghỉ_ngơi
ngoại
nguyên_@@
nguyên_vẹn
nguyện
ngài
ngày_xưa
ngắn_ngủi
ngọt
nh_tr@@
nhà_hàng
nhàm_chán
nhánh
nhân_tố
nhãn
như_thể
nhường
nhấn
nhậ@@
nhận_dạng
nhập_cư
nhắm
nhồi
nàng
nâng_cao
nén
năng_lực
năng_suất
nơ-ron
nước_@@
nước_ngoài
nấm_men
nếp
nổi_loạn
nội
nội_soi
or@@
p_th@@
per@@
pha
phi_@@
phi_chính_phủ
phi_công
phiêu_lưu
phiền
phong_cách
phong_trào
phát_@@
phát_tán
phân_@@
phân_phát
phân_tán
phì
phình
phóng_đại
phơi
phương_thức
phối_hợp
phụ_trách
phục_vụ
phủ
piano
po@@
qui_trình
quyến_rũ
quà
quốc
quỹ_đạo
re
riêng_tư
rong
rung_động
rác
rãnh
rỗng
say
sin
sinh_thái
siêu_thị
so@@
suy_@@
suy_thoái
sá@@
sáng_@@
sát
sơ_sinh
sạch_sẽ
sản_sinh
sọ
số_hoá
sửa
sự_nghiệp
sự_thực
sự_vật
tam_giác
tao
te@@
ter
ter@@
th
thang
thanh_niên
thu_@@
thuyết
thuê
thuật
thuật_ngữ
thuỷ
thà
thành_thị
thánh_đường
thân_thiện
thính_giác
thông
thú@@
thưa
thương_hiệu
thảm_@@
thắc_mắc
thẳng_đứng
thề
thể_chất
thể_chế
thỉnh_thoảng
thống_trị
thổi
thời_tiết
thủ@@
thực_tiễn
tiêu_@@
tiến_sĩ
tiến_triển
triết_học
triển_khai
tru@@
trung
trung_@@
truyền_đạt
trình_bày
trích
trò
tròn
trước_kia
trước_tiên
trẻ_tuổi
trợ_cấp
trực_giác
tuỳ
tài_năng
táo
tên_lửa
tình_cảnh
tình_nguyện_viên
tò_mò
tóm_lại
tóm_tắt
tô
tôn_trọng
tư_tưởng
tương_quan
tạo_hình
tải
tần_số
tận_dụng
tận_hưởng
tệ_hại
tốt_nghiệp
tổ_tiên
tổng_cộng
tội
tử@@
tự_@@
tự_tin
tựa
um
um@@
ung
uyện
vai
ve
ver
via
vì_sao
vô
vọng
vở
vừa_qua
vực
xo@@
xong
xu
xu@@
xác
xăng
xưởng
xả
xử_lý
y_khoa
y_tá
Ý_niệm
àn
á
ác_@@
áng
áo_khoác
áp
át
ât
ây
é
ình_@@
í
ít_@@
ù@@
ùm
ú@@
úc
ă@@
ăn_chay
Đội
đa_@@
đa_số
đan
đi_lại
đoạt
đua
đuôi
đà@@
đàm_phán
đào
đánh_@@
đói_nghèo
đón_nhận
đô
đông_@@
đơn_vị
đường_@@
đường_phố
đạo_Hồi
đậm
đậu
đắt
đẹp_đẽ
đều_đặn
đỉnh_điểm
địa_điểm
định_@@
đối_phó
đồ@@
đồ_thị
đồi
đồng_@@
đồng_hồ
đỗ
độc_hại
đột_phá
đụng
đứt
ĩ
ũng
ư@@
ưa_@@
ưu_tiên
ước_@@
ước_mơ
ước_tính
ướng_@@
ườ@@
ượ@@
ượng
ạc
ạp
Ấ@@
ấm_@@
ầ@@
ầm
ầm_@@
ần
ẩ@@
ẩm
ậ@@
ậu
ắc_@@
ặc
ẹ@@
ế
ếch
ến
ỉ
ị@@
ọ@@
ốm
ổng
ỗ
ộn
ớt
ợ@@
ụp
ức_@@
ử
ữ_@@
ỵ
's
+
/
120
1800
18@@
19
1960
1970
1980
1983
198@@
32
33
350
36
37
4000
4@@
65
700
77
85
93
Ab@@
Afghan
An@@
Arthur_Clarke
As@@
Atlanta
Avian
Ba_Lan
Bao_nhiêu
Bennington
Bia
Bilbao
Bob
Bol@@
Bosnia
Boston
Budrus
Bác_sĩ
Bản
Bắc_Triều_Tiên
Bị
Bộ
CA@@
CD
CPhi
CarderPlanet
Cas@@
Che@@
Chào_mừng
Chính_phủ
Chúa_Trời
Con_bé
Congo
Copenhagen
Critic
Càng
Cá@@
Cây
Có_điều
Cùng
Cảnh_báo
Cứ
D
Dạ
E
Einstein
Em@@
En@@
Ethiopia
FDA
Facebook
Ford
Fran@@
Gal@@
Ger@@
Giá@@
Giải_pháp
Gre@@
Green@@
Gro@@
Haiti
Hawaii
Hindu
Hiện_giờ
Hy_Lạp
Hàn_Quốc
Hành_@@
Hệ
Hệ_thống
I
II
Igbo
Israel
Jo@@
John
John_@@
Joshua
Ju@@
K
Ken@@
Kho@@
Khoa_học
Khác_Biệt_Lớn
Khả_năng
Kle@@
Kể_cả
Kỉ
LM_Châu
Layma
Los_Angeles
Lạnh
MS
Mad@@
Madagascar
Marduk
Match
Mc
Mc@@
Mua
Mà
Môi_trường
Mới
Mục_đích
Nghe
Nghĩa_là
Ngày
Nhiệm_vụ
Nhà_báo
Nhân_tiện
Nhìn
Ni@@
Nixon
Năm_ngoái
Nước
Nữ_hoàng
O
Odysseus
Olympics
Or@@
Phát_triển
Phải
Quan_điểm
Quy@@
Quý
Quỹ
Rachel_Carson
Sa_mạc
Sal@@
San_Francisco
Sau@@
Sca@@
Se@@
Sebastian
Sier@@
So@@
Stanford
Số_lượng
Sự_kiện
Sự_thật
TEDTalks
Ta@@
The_@@
Thiên_@@
Thành_viên
Thêm
Thượng_Hải
Thế_hệ
Thỉnh_thoảng
Thời_gian
Thử_thách
Toraja
Trang
Trước_tiên
Trời
Tuy
Tây_Ban_Nha
Tổ@@
Tới
UC@@
US@@
Unilever
Virginia
Viết
Vì_sao
Văn_hoá
We@@
Wi@@
X
York
_A@@
_L@@
_R@@
_T@@
_dân
_lạc
_m@@
_n@@
_thuật
_thành
_thị
_truyền
_động
a-@@
ack@@
ak@@
art
as
ato@@
ay_@@
ban_@@
bao_bọc
ber@@
bi
binh
biên_giới
biện
bu@@
bur@@
burg
buộc_tội
by
bài_tập
bàn_phím
bày
bá@@
bán_@@
bão
bóng_tối
bóng_đá
bóp_méo
bùn
búa
băng_hà
bạc
bảo_hộ
bảo_thủ
bảo_tồn
bảo_đảm
bảy
bất_tử
bất_đồng
bầu_khí_quyển
bận_tâm
bắt_@@
bắt_chuyện
bắt_gặp
bằng_sáng_chế
bẻ
bề@@
bệnh_tật
bọ
bỏ@@
bỏ_qua
bỏng
bối_cảnh
bồi_thường
bộ@@
bộ_@@
bụi
ca_khúc
cao_@@
cao_tốc
cau
cent
chi_tiêu
chu_@@
chuy@@
chuyên_chở
chuyên_môn
chuông
chuẩn
chào
châ@@
chèo
chí@@
chính_@@
chính_thức
chính_trị_gia
chăng
chả
chấm
chấp
chấp_thuận
chất_@@
chất_liệu
chất_lỏng
chất_thải
chất_xúc_tác
chập_chững
chằm_chằm
chẳng_hạn
chặn
chế_độ_dân_chủ
chết_@@
chỉnh
chỉnh_sửa
chịu_đựng
chục
chủ_@@
chủ_nghĩa
chủ_nghĩa@@
chủ_nhân
chủ_quan
chức
chữ_@@
ci@@
ck
ck@@
clock
co
com
cong
cung
cung_ứng
các_bon
cách@@
cách_li
câu_đố
còi
có@@
có_thể_tách
cô_đơn
cơ_chế
cơ_cấu
cương_vị
cường
cải
cảm_biến
cảm_ứng
cản
cảnh_báo
cất
cầ@@
cầm_quyền
cầu_@@
cẩn_trọng
cọ
cố_vấn
cổ_@@
cổ_điển
cộ@@
cộng
cộng_tác
cục
cụm
cứng
cử
cử_tri
cử_động
cửa_sổ
cực_tím
danh_tiếng
dao_động
di_@@
diễn_biến
diễn_giả
diễn_đàn
diệt
ds
dày
dày_đặc
dân_sự
dân_tộc
dè_dặt
dòng_điện
dư
dương_tính
dương_vật
dạ@@
dạn
dải
dấy
dầu_thô
dễ_thương
dọn
dốc
dữ
dự_tính
dự_định
ene
g
gas
ghi_chép
ghi_nhận
ghi_nhớ
gia
gia_@@
giai_điệu
giao_dịch
già_cỗi
giám_sát
giây_phút
gió_mùa
giả@@
giả_định
giải_thoát
giấu
giầy
giận_dữ
giới_tính
go
gánh
gã
góc_độ
gồm
h
hen
hiểm_hoạ
hiệp_ước
hiệu_@@
hoàn_thiện
hoàng_hôn
hoạ@@
hoạt
hoạt_hoạ
huyên_thuyên
huyền_bí
huyền_thoại
hà@@
hài_hoà
hài_hước
hàng_không
hành_xử
hình_tròn
hình_vẽ
hôn
hư
hương_@@
hưởng
hạn_ngạch
hạng
hạnh
hạt_cơ_bản
hậu_chiến
họ_hàng
học_trò
học_viện
họp_mặt
hồn
hồng
hỗn_độn
hội
hội_thảo
hợ@@
hợp_chất
hợp_nhất
hợp_pháp
hợp_đồng
hữu_dụng
hữu_hình
hữu_ích
i_l@@
ia_@@
ian
ic
id@@
inh_@@
ip@@
iê@@
iếu
iểu
iệp
iệt
j@@
kg
kho
khoan
khoái_lạc
khu@@
khu_phố
khuy@@
khác_thường
khách
khám
khám_nghiệm
khán_phòng
khó_chịu
khói
khôi_phục
không_người
khả_nghi
khẩu
khủng
kinh_tế_học
kiên_trì
kiến_trúc_sư
kiểm
kèm
kênh_đào
kì
kí@@
kín
ký
ký_túc_xá
kẹt
kế
kế_tiếp
kỷ
kỹ
l_@@
lin
linh_@@
liên_quốc_gia
liều_lĩnh
liệt
lm@@
lo_sợ
log@@
lon
luồng
ly
làm_ngơ
lân_cận
lây_lan
lăn
lư@@
lưu_@@
lưu_trữ
lượ@@
lượt
lạ_thường
lạc
lạc_@@
lấp
lật
lật_đổ
lắp_ráp
lều
lễ
lệnh
lộ@@
lời_giải_thích
lời_nói
m_tr@@
ma
ma@@
ma_@@
mail
man_@@
manh
mar@@
men
met
minh_bạch
miêu_tả
miễn_dịch
miễn_nhiễm
mong_chờ
mu@@
mua_sắm
mái_nhà
máy_quay
mãnh_liệt
móng
mô@@
môi
môt
mười
mạ
mạng_sống
mất_@@
mấu_chốt
mật
mật_độ
mặt_phẳng
mặt_trăng
mẹ_đỡ_đầu
mệt_mỏi
mồi
một_@@
mới--
mới_mẻ
mục
mức_sống
mứt
n-@@
n_Stu@@
n_c@@
n_đảo
n_độ
na
na@@
nam_châm
ne
ng_đ@@
nghi_thức
nghiền
nghiệm
nghiện
nghèo_đói
nghịch_lý
ngoại_ngữ
ngoại_quốc
ngoại_trừ
nguyên_vật_liệu
nguỵ_trang
ngày_một
ngày_tháng
ngã
ngôn_luận
ngăn_cản
ngăn_ngừa
ngại
ngắn_gọn
ngốc
ngớ_ngẩn
ngờ_vực
nhiên
nhiễ@@
nhiệ@@
nhiệm
nhiệt_huyết
nhuộm
nhà@@
nhà_@@
nhà_kính
nhà_tù
nhà_văn
nhân_tính
nhân_đạo
nhét
nhì
nhất_thiết
nhận_diện
nhận_xét
nhặt
nhỉ
nhỏ_nhặt
ni
niệm
no@@
non
nuôi_cấy
nóc
nói_chung
nói_thẳng
năm_ngoái
năm_tháng
năng_động
nướng
nảy_sinh
nội_bộ
nở
o_h@@
o_l@@
o_t@@
org@@
os
oán
oáng
palu
phiên
photon
phá_vỡ
phác_thảo
phân
phép_màu
phép_tính
phí
phòng_bệnh
phòng_ngừa
phòng_vệ
phó
phúc_lợi
phăng
phương_@@
phương_trình
phương_án
phản_@@
phản_hồi
phấn
phẩm_giá
phục
phức_hợp
poly@@
poster
pp@@
pu@@
quan_chức
quan_ngại
quan_toà
quang_cảnh
quen_biết
quy_luật
quyên_góp
quái_@@
quân_đội
quên_lãng
quý_giá
quăng
quản_lí
quần_thể
quốc_@@
ra_@@
ranh_giới
ren@@
riêng_biệt
ro
ràng_buộc
rò_rỉ
rắc_rối
rặng
rẻ
rẽ
rễ
rộng_rãi
san_hô
sao_@@
sinh_quyển
soi
son
stan
sáng_kiến
sâu_thẳm
sóng_âm
sôi
súc_vật
săn
sĩ
sơ
sơ_khai
sạc
sản
sản_lượng
sắc
sắp_sửa
số_một
sống_động
sụp_đổ
sửa_chữa
ters
tham_khảo
tham_nhũng
than_đá
thanh_thiếu_niên
thanh_toán
then_chốt
thi_@@
thiếu_hụt
thiệp
tho@@
thoả_mãn
thuần_@@
thuận_lợi
thuế
thuỷ@@
thành_kiến
thành_thật
thành_tựu
thái_độ
thám_hiểm
thâm_nhập
thân_@@
thích_ứng
thô
thô@@
thông_@@
thú
thăm_dò
thăng_bằng
thơ_ấu
thư_giãn
thảm
thầ@@
thần_kinh_học
thẩm_quyền
thập_kỉ
thằng_bé
thế_lực
thể_thao
thể_trạng
thị_trưởng
thống_nhất
thời_@@
thụ_tinh
thủ_tục
thứ_@@
thực_hành
thực_thể
tia_cực_tím
tin_nhắn
tinh
tinh_@@
tiêm_chích
tiên_tri
tiêu_cực
tiêu_hoá
tiến_lên
tiếng_@@
tiếp_quản
tiết_lộ
tiền_@@
tiền_tệ
tiền_đề
tiệc
toàn_diện
toán
tra@@
trang_bị
tranh_đấu
treo
tro@@
tron
trung_thực
trung_ương
truyền_nhiễm
tràn_ngập
trái_ngược
trôi
trông_@@
trùng
trước_hết
trượt
trải
trầm_cảm
trật_tự
trẻ_con
trị
trọn_vẹn
trọng
trọng_lượng
trỗi_dậy
trộm
trở_ngại
tua
tuyến_tiền_liệt
tuyệt_đối
tài_ba
tài_trợ
tác_nhân
tách_rời
tái_sinh
tán
tâm_linh
tâm_lý
tây
tình_@@
tình_cờ
tình_nghi
tình_nguyện
tích
tù
tăng_cường
tư@@
tư_cách
tươi
tương_xứng
tương_đương
tưới_tiêu
tầng_lớp
tập_thể_dục
tắc
tắm
tỉ_mỉ
tỉnh
tỉnh_táo
tối_ưu
tốn_kém
tổ
tổ@@
tổn_hại
tổng
tụ_họp
tức
tức_giận
từ@@
tử_thi
tự_tử
u_th@@
uba
und
uố@@
va@@
vang
vi_@@
vi_mô
vinh_@@
virút
viễn_cảnh
viễn_thông
voi
vui_nhộn
vây
vòng_vòng
vô_dụng
vô_lý
vô_số
võng_mạc
văn_minh
vĩnh_viễn
vũng
vạch
vận_hành
vận_tốc
vị@@
vịnh
vốn_dĩ
vỡ
vứt
vừa_mới
vững_vàng
w
war@@
x
xa_xưa
xanh_@@
xanh_lá
xe_buýt
xoá
xuyên_suốt
xuất_@@
xâm_@@
xé
xúc_giác
y_sĩ
ya
yên
z
Á@@
Áo
Úc
àm
àn_@@
ày
ám_chỉ
áp_lực
áp_đặt
âm_@@
ã
ãn
è@@
èo
ét_@@
ên_@@
ính
òi
ó
óng_@@
ôi_@@
ôm
ôn
ông_@@
ù
ùng_@@
úp
ý_niệm
ăm
ăng_@@
Đi
Đông_Âu
Đường
Đảng
Đầu
Đặt
Đối_mặt
đi_chăng_nữa
đinh
điên
điên_khùng
điêu_khắc
điều_khoản
điều_luật
đàn_bà
đá@@
đáng_kể
đánh_cá
đâu_đó
đòi_hỏi
đô-la
đương_nhiên
đường_cong
đường_thẳng
đại_dịch
đạo_@@
đảo_ngược
đấu
đầu_gối
đầu_óc
đắt_đỏ
đặc_@@
đặt_chân
đế_chế
đệm
địa
địa_hình
địa_y
định_cư
định_hướng
đối
đối_@@
đối_diện
đối_thoại
đối_xứng
đồ_án
đồng_phục
đồng_tính
đồng_xu
độc_nhất
độc_thân
độc_tố
độc_đáo
đột_biến
đỡ
đụng_chạm
ũ@@
ơ@@
ư_@@
ưu
ương_@@
ướ@@
ường_th@@
ạo_@@
ạy
ải_@@
ấ@@
ấp_@@
ấu
ần_@@
ầy
ận
ật_@@
ậy
ằ@@
ằng_@@
ẹp
ẽ@@
ế_@@
ễ@@
ệnh_@@
ỉnh
ị_@@
ỏ@@
ốm_yếu
ống_nghe
ồ@@
ồn_@@
ồn_ào
ổi
ộc
ờ@@
ờ_@@
ời_@@
ở@@
ỡ
ợi
ợn
ụ_@@
ục_@@
ức_chế
ứng_@@
ứng_cử_viên
ừ@@
ừng_@@
ữ
ỳ
ỳ@@
--@@
--_@@
-l@@
00
1/3
1/@@
1252
140
1400
1600
170
1947
1979
197@@
1984
1989
1990
199@@
2/3
2001
2002
2004
2011
2015
21
23
26
28
29
3000
31
330
35
404
450
47
5000
50@@
600
650
6@@
714
7500
78
81
914
98
AB@@
AC
Act
Ad@@
Adam
Afganistan
Aga_Khan
Ai_Weiwei
Al-@@
Al_Jazeera
Albania
Albert_Einstein
Am@@
Angola
Ann_Cooper
Ap@@
Apollo
Apple
Apple_@@
Apple_Macintosh
Ara@@
Archimedes
Aristotle
Armada
Astro@@
Au@@
Auschiwitz
Ba@@
Ban_đầu
Bangladesh
Bar@@
Baxter
Be@@
Benki
Bess
Bhutan
Bo@@
Bonnet
Bot
Bri@@
Brookly@@
Brown
Bru@@
Bu@@
Burling
Bush
Byron_Lichtenberg
Bà@@
Bàn
Băng
Bước_đầu_tiên
Bản_@@
Bảo_tàng
Bắc_Phi
Bệnh
Bồ_Đào_Nha
Bỗng_dưng
Bộ@@
Bờ_Tây
CAPTCHA
CE@@
CHA@@
CHúng_tôi
CP
CT
C_@@
Cabo_San_Lucas
Cam@@
Cameron
Cargill
Cauca@@
Cha
Cha_mẹ
Charles@@
Charli@@
Chi_phí
China
Chiến_Tranh
Cho_dù
Cho_phép
Chris_@@
Chú@@
Chúa_@@
Chẳng_hạn
Chốn_Linh_Thiêng
Chứ@@
Ciero
Clementine
Coca-Cola
Coch@@
Colo@@
Con_số
Con_trai
Convinton
Cuộc_đời
Có_vẻ
Cô@@
Công_nghệ
Cơ_@@
Cảm_@@
Cảnh_sát
Cậu
Cộng_@@
Cộng_sự
Cột
DA
DA@@
DC
DVD
Da@@
De@@
Delhi
Delta
Detroit
Doug
Du@@
Durkheim
Dù_sao
Dựa
ED
ETFE
Ear@@
Ed@@
Edinburgh
Engelbart
Erez
Eri@@
Essex
Estonia
FO
Facebookistan
Fal@@
Fedeli
Fi
Fibonacci
Florida
Fo@@
Frances@@
Frankie
Fro@@
G20
Ganesa
Gar@@
George
Gershwin
Ghen_tuông
Gini
Giáo_dục
Giả@@
Gold@@
Gothic
Gô-li-át
Hamas
He@@
Her@@
Hiệ@@
Hiệp_ước
Hoa_Kì
Holiday_Inn
Homo
Hoo@@
Hoà@@
Hoàng_tử
Hudson
Hà_@@
Hàng_hoá
Hình_@@
Hướng_dẫn
Hệ_số
Học
Hồi
Hội
ID@@
IGF-1
Indi@@
Ir@@
Irắc
Is@@
Ixaren
JPL
Ja@@
Jai@@
Jef@@
Jennie
Jerusalem
Joh@@
Johan@@
Jos@@
Juliet
KB
Ka@@
Kevin_Dunbar
Khai_Sáng
Khan
Khoản
Khoảng_cách
Khác
Khán_giả
Không_@@
Khối
Kiến
Kiến_tr@@
Km
Korea
Kruschev
Kết_nối
Kể
Kỹ_thuật
L
Lagos
Lan
Larr@@
Legadema
Lib@@
LifeStraw
Lincoln
Lind@@
Liverpool
Làm_@@
Lượng
Lạy
Lấy
Lầu
Lừa_Dối
Lựa_chọn
MA@@
MP3
MW
Makoko
Mang
Manhattan
Marketing
Me@@
Michael_@@
Microsoft
Mill
Mill@@
Min@@
Minority_Report
Mogadishu
Mozart
Mubarak
Munich
Màu
Máy
Máy_@@
Mình
Món
Mùa_Xuân_Ả_rập
Mĩ
Mặt_tr@@
Mối
Mộ@@
Một_khi
Mở@@
Mỹ_Latinh
NL
Nam_Châu
Nam_Phi
Nam_giới
Namibia
New_Zealand
Nghĩ
Ngoài
Nguyên_tắc
Ngành
Ngân_@@
Ngôi
Ngược
Ngữ_điệu
Nhà@@
Nhà_máy
Nhóm
Nhạc_@@
Niger@@
Nigeria
Niềm
Nobel
Norman
Này
Nói_chuyện
Nông_nghiệp
Nữ
OCR
OK
OS
OWL
Obama
Open_Source_Ecology
Oz
PISA
PL@@
PT@@
Pa@@
Palo_Alto
Paris
Pau@@
Paul_@@
Peace_Direct
Petri
Phong_cách
Phá@@
Phân_biệt
Phân_t@@
Phương_pháp
Phần_@@
Phần_mềm
Phụ@@
Phủ
Pier@@
Pin@@
Pitts@@
Por@@
Post_Secret
Pr@@
Pri@@
Quy_tắc
Quyết_định
Quốc
Quốc_@@
Quốc_gia
Quốc_xã
RISD
RW
Ri@@
Rice
Rich@@
Richard
Robot
Romo
Ros@@
Ross_Ice_Shelf
SA
SICK
Sa@@
Samuel_Pisa
Sao_@@
Scotch
Scott
Scud
Sem@@
Shak@@
Shirley
Sierre
Sinh_thái_học
Stalin
Star@@
Ste@@
Steve_@@
Sundance
Suy_luận
Sy@@
Sức_mạnh
T10
TB
TEMPT
Tal@@
Taliban
Tembererana
Teresa
That@@
The
Thu@@
Thuỵ_Sỹ
Thành_@@
Thách_thức
Thái_@@
Thái_tử
Thông_qua
Thông_thường
Thú_vị
Thăng_trầm
Thảo_@@
Thần
Thần_@@
Thần_Holocaust
Thật_sự
Thế_Chiến
Thế_Giới
Thổ_Nhĩ_Kỳ
Thứ_Nhất
Thử
Thực_@@
Thực_phẩm
Tim
Titanic
Tiêu_dùng
Tiế@@
Tiếp
Tiếp_theo
Tiền
Tiểu_@@
Todorov
Tokyo
Tor@@
Toshiba
Toà@@
Tran@@
Triều_Tiên
Trung
Trung_Phi
Trá@@
Trái_ngược
Trường_hợp
Trở@@
Trở_lại
Tur@@
Tuy-ni-di
Tuyệt
Tác_phẩm
Tây_Tạng
Tóm_lại
Tạo
Tạp_chí
Tầng
Tối_@@
Tổng_cộng
Tổng_thống
Tội_phạm
Tờ
Từ_điển
USD
Uganda
Umar
Up
Ushahidi
V
Va@@
Van_Meegeren
Vaseline
Vi@@
Việt_Nam
Vo@@
Vàng
Vây
Vô@@
Vô_Cùng
Vùng
Vũ@@
Vũ_Trụ
Vị
W
Wa@@
Web
Weibo
Well
Welwitschia
Whit@@
Wikipedia
Wil@@
William
Win@@
Wood@@
Wright
Xe@@
Xã_hội
Zabbaleen
Zalt@@
Zer@@
_Ch@@
_E@@
_P@@
_chế
_cung
_danh
_de_@@
_diện
_dụ
_hình
_hộ
_hội
_hợp
_luận
_lái
_lý
_lưỡng
_lượng
_lẽ
_lệ
_lục
_nạn
_phạm
_phẩm
_r@@
_sĩ
_sơ
_sử
_the_@@
_thuộc
_thú
_thừa
_trình
_trị
_tính
_tưởng
_tự
_vọng
_án
_điểm
_đường
_đẩy
a_mẹ
a_đựng
ack
ad
ai@@
ai_ai
al
ama
an-@@
an_H@@
an_P@@
an_ninh
an_ủi
ana@@
ang_@@
anh_Lạnh
anh_chị_em
ard_@@
are@@
ari@@
atari
ati
atti@@
au
axit
axit_@@
b
bao_quát
bay_@@
bi_@@
binh_@@
binh_lính
bits
biên_soạn
biết_bao_nhiêu
biển_@@
biệt_@@
bung
buôn
buôn_bán
buồm
buồn_@@
buồng
bàn_luận
bào_chế
bá
bác
bác_@@
bán_dẫn
bán_đấu_giá
báo_chí
báo_động
bãi_biển
bè_cánh
bé@@
béo_bở
bê_tông
bình_đẳng
bí_@@
bóng_bán_dẫn
bóng_rổ
bù@@
bùng_@@
băn_khoăn
băng_keo
bước_@@
bước_đầu
bước_đầu_tiên
bạch_tuộc
bạn_tình
bạo
bạo_@@
bản_sao
bản_thảo
bản_địa
bảng_chữ_cái
bảo_lưu
bảo_mật
bảo_quản
bất_an
bất_bình
bất_công
bất_di_bất_dịch
bất_hợp_pháp
bất_t@@
bất_động_sản
bấy_giờ
bẩn_thỉu
bận
bắ@@
bắt_nguồn
bến
bề_ngoài
bể
bịt
bọ_ngựa
bọc
bỏ_rơi
bố_mẹ
bốc
bổ_sung
bộ_đồ_nghề
bự
bực_@@
c_t@@
c_tr@@
ca_ngợi
ca_sĩ
cafe
can
canh_gác
cao--
cao_su
cay_đắng
ce@@
che@@
cher
chi_nhánh
chia_rẽ
chinh_phục
chiêm_ngưỡng
choáng_ngợp
chu
chu@@
chui
chuyên_môn_hoá
chuyên_sâu
chuyển_biến
chuyển_hoá
chuối
chuộng
châu_lục
chéo
chì
chí
chính_thống
chính_đáng
chói_lọi
chóp_bu
chăm_lo
chăn
chưa_thể
chạy_đua
chấ@@
chấp_pháp
chậ@@
chặng
chặt_chẽ
chế_ngự
chế_độ_chuyên_chế
chỉ_huy
chỉ_số
chọn_lọc
chối_bỏ
chống_đỡ
chổ
chờ@@
chở_che
chợ
chủ_nghĩa_@@
chủng
chủng_loài
chủng_tộc
chừng_mực
chững
cli@@
coi_thường
con_@@
con_em
con_người_ta
con_rối
cor@@
cu@@
cuả
cuố@@
cuốc
cuồng
cuồng_nộ
cuộn
cà_chua
cài_đặt
càng_ngày_càng
cành
cá_cược
cách_tân
cán
cán_bộ
cánh_@@
cân_đối
câu_@@
cây_bút_chì
cây_cọ
cây_số
cây_xanh
có_thể_ch@@
có_thể_cứu
có_thể_dán
có_thể_ghép
có_thể_t@@
có_thể_tính
cô-@@
công_dân
công_dụng
công_kích
công_ti
công_tắc
công_ăn_việc_làm
công_đoạn
cõng
căn_hộ
cơ_@@
cơ_học
cơ_sở_hạ_tầng
cư_trú
cương_quyết
cướp
cường_@@
cường_độ
cưỡng_bức
cạn_kiệt
cảm_thông
cảnh_@@
cảnh_tượng
cấp_@@
cấp_tiến
cấu
cầu_nguyện
cắp
cằn_cỗi
cọc
cố@@
cốt_@@
cồn
cổ_nhân
cộng_sản
cột_sống
cởi
cởi_mở
cứ@@
cứu_@@
cứu_hoả
cứu_hộ
cứu_thế_giới
cừu
cử@@
cử_chỉ
cự@@
cựu_@@
dai_dẳng
danh_mục
den
der@@
din@@
dio
diều
diễn_tiến
diễu_hành
diện_mạo
diệu_@@
do_thám
down
dro
du@@
du_hành
du_ngoạn
dung
dân_@@
dân_chúng
dân_cư
dì
dò
dù_cho
dù_sao
dĩa
dơi
dưỡng
dạng_thức
dạy_dỗ
dạy_học
dấu_vết
dẫ@@
dắt
dẹp
dịch@@
dịu_dàng
dội
dở_hơi
dụ
dụ@@
dữ_dội
dự@@
dự_báo
dự_phòng
e_dè
ed
eda
edy
ele@@
ell
email
ence
enstein
ent
enz@@
eo@@
ere@@
ess
est
et
f
fer@@
ferrofluid
for@@
g_@@
ga-@@
gam@@
gamma
gay_@@
geo-engineering
ger
ger@@
ghi_@@
ghi_hình
ghé
gi
gia_sư
giai_cấp
giao_@@
giao_th@@
già@@
giàn
giá_thành
giác_ngộ
giám_hộ
giám_đốc
gián
giáo_@@
giáo_h@@
giúp_@@
giả_sử
giả_thiết
giả_tạo
giải_lao
giải_t@@
giải_thưởng
giản
giản_đơn
giảng
giảng_viên
giấ@@
giấc_ngủ
giận
giếng
giỏ
giục
gán
gánh_vác
gãy
gìn_giữ
gò_má
góp_phần
gậy
gắn_bó
gặ@@
gặm_nhấm
gọn
gọn_gàng
gộp
gỡ
gợi_cảm
gợi_mở
hack
hacker
he@@
hh
hij@@
hiếm_hoi
hiểm_nguy
hiển
hiển_thị
hiệ@@
hiện_hành
hiện_thân
hiện_trường
hiệu_suất
hoa_h@@
hoa_văn
hoang_@@
hoang_đường
homunculus
hormon--
hoà@@
hoà_nhập
hoài_nghi
hoàn_tất
hoàng_@@
hoá@@
hoá_sinh
hoá_đơn
hung_@@
huy_@@
huyệt
hyperbol
hành_khách
hào_@@
hào_phóng
hãm_hiếp
hình_cầu
hình_tam_giác
hình_thái_học
hình_thù
hít_thở
hù@@
hùng_@@
hùng_mạnh
hăng_say
hưng_phấn
hướng_@@
hạ@@
hạt_giống
hả@@
hải_lưu
hấp
hậ@@
hẹn
hẻo_lánh
hệ@@
học_giả
học_thuật
học_thức
học_tập
học_vấn
hỏng
hồ_sơ
hồi_@@
hổ_thẹn
hỗ@@
hỗn_tạp
hỗng
hộ@@
hộ_lý
hội_@@
hội_hoạ
hội_tụ
hớ@@
hợp_@@
hụt
hứa
hứng
iPhone
iPod
i_lạ
i_lửa
i_trình
ib@@
iber
iberia
ick
ima
ine
ing
inh
ini
ini@@
ink
intiwat@@
iri@@
it
it@@
iên_đ@@
iêng
iêu_@@
iến_@@
iếp_ảnh
iền
iều_@@
iểm
iển
iễ@@
je@@
ju@@
k_S@@
kem
khai_sáng
khiêu_dâm
khiển
khoá@@
khoáng
khoẻ
khuynh_hướng
khuyến_khích
khuôn_dạng
khuẩn
khuế@@
khán_đài
kháng_@@
kháng_chiến
khát_vọng
khéo_léo
khép_kín
khí_cầu
khôn_ngoan
không_@@
không_những
khăn
khơi_dậy
khả@@
khả_@@
khẩu_h@@
khắc_phục
khổ
khủng_bố
kim_t@@
king
kinh_điển
kiê@@
kiên_quyết
kiế@@
kiếm_tìm
kiến_tạo
kiểm_nghiệm
kiệ@@
kép
kêu
kì_quặc
kí_hiệu
kí_sinh
kích
kính_hiển_vi
kính_thiên_văn
ký_tự
kĩ
kĩ_sư
kết_cấu
kết_cục
kết_dính
kết_hôn
kề@@
kỉ
kị@@
kịch_bản
kỳ@@
kỳ_dị
kỳ_lạ
kỳ_quan
kỳ_quái
kỳ_thú
kỵ@@
l_S@@
lad@@
lam
lan_toả
land
las@@
laser
lau
ler
lex
ley
lia
lic
lice_@@
linh_trưởng
liên_bang
liên_tưởng
liệu_pháp
lo_ngại
loa
logo
loè_loẹt
loại_hình
luyện_tập
luân_lý
luận_điểm
lvi@@
ly_t@@
lywood
là@@
làm_phim
lát
lâu_đời
lãng_mạn
lãng_phí
lão
lên--
lên_@@
lên_án
lí
lí@@
lí_giải
lí_thuyết
lông
lông_@@
lùn
lý@@
lý_học
lơ@@
lưu_giữ
lưu_tr@@
lướt
lường
lượn
lảng_tránh
lẫn_lộn
lập@@
lắc
lắc_lư
lắp
lặng
lẻ
lệ
lệ@@
lọ
lỗ@@
lộ_trình
lộn
lớn_nhỏ
lớn_tiếng
lục
lục_giác
lục_lọi
lục_địa
lừa_đảo
m--
m2
m_hãm
m_lặng
m_m@@
m_t@@
ma_sát
mani
mb@@
me_@@
men@@
mesosphere
micro
micrô
miễn
mong_ước
more
my
mà@@
mày_mò
mát
máy_bơm
máy_chủ
máy_phóng
máy_điện_toán
mâu_thuẫn
mã_hoá
mê@@
mê_mệt
mòn
môi_giới
mù
mù@@
mùi_vị
mút
mũi
mũi_tên
mơ_mộng
mơ_ước
mạn
mầm
mẩn
mẫ@@
mập_mờ
mắt_@@
mặc_@@
mặt_hàng
mềm_mại
mị@@
mọt
mỏng
mốt
mội
mớ
mới_tinh_tươm
mờ
mở@@
mở_đầu
mừng
n_S@@
n_b@@
n_hiệu
n_khổ
n_ng@@
n_tiếp
n_tranh
n_trọng
n_tuổi
n_v@@
n_viên
n_đoán
nam_@@
nam_giới
nanh
nes@@
ng_h@@
ng_lai
ng_lượng
ng_lực
ng_sinh
ng_tỏ
ngai_vàng
ngay_thẳng
nghi
nghiêm
nghiêm_ngặt
nghiêng
nghiệ@@
nghèo_khó
nghèo_nàn
nghén
nghệ
nghệ_s@@
ngoại_@@
ngoại_giao
ngoại_trú
ngoạn_mục
nguy
nguy@@
nguyên_lý
nguyên_thuỷ
ngày_kia
ngân_sách
ngây_thơ
ngôn
ngăn_@@
ngăn_cách
ngũ_cốc
ngư@@
ngưng
ngước
người--
người_@@
người_bệnh
ngưỡng
ngại_@@
ngất
ngầu
ngẫ@@
ngậ@@
ngắm
ngọt_ngào
ngỏ
ngồi_tù
ngộp
ngờ
ngục
ngửi
nh_thể
nh_tráng
nhiễm_sắc_thể
nho_nhỏ
nhà_báo
nhà_chứa
nhà_cửa
nhà_thầu
nhà_vệ_sinh
nhào
nhân_chủng_học
nhân_công
nhân_lực
nhân_tiện
nhân_từ
nhún_@@
nhạc_khí
nhạy_cảm
nhảy_@@
nhấn_mạnh
nhẫn
nhận_định
nhập_@@
nhắc_nhở
nhắn_@@
nhị_phân
nhỏ_xíu
nhộng
nit@@
niên_@@
nn@@
nu@@
nut
nuối_tiếc
nuốt
nuốt_chửng
này--
ná
náo_loạn
nêu
nòng_nọc
nói_@@
nóng_@@
nông_tr@@
nương
nước_ngọt
nước_rút
nản_lòng
nấu_@@
nắm_bắt
nắm_giữ
nắng
nếm
nếu_mà
nền_móng
nồng_@@
nội_@@
nội_chiến
nội_t@@
nội_tại
nới
nứt
nữ@@
o_tr@@
of@@
of_@@
oh
olog@@
ong_@@
ophon@@
origami
os@@
oxi
oxide
oài_@@
oàn
oại
p_h@@
p_lực
pe@@
pha_trộn
phanh
phi
phi_hành_gia
phim_@@
phim_tài_liệu
phim_ảnh
phiền_muộn
phong_cảnh
phthalate
phun
phái
pháp
pháp@@
phát_biểu
phát_hành
phát_sinh
phân_bổ
phân_cảnh
phân_huỷ
phân_phối
phân_t@@
phép_thuật
phê@@
phê_bình
phí_phạm
phóng_xạ
phóng_điện
phương_cách
phước
phạt
phản_ứng_hoá_học
phấn_khích
phấn_khởi
phần_@@
phần_thưởng
phần_tử
phận
phẳng
phế_quản
phớt_lờ
poli@@
pop
ppm
pro@@
protocell
qua@@
qua_lại
quan_liêu
quang_@@
quay_@@
quay_phim
qui_định
quy_@@
quy_hoạch
quyết_tâm
quyền_hành
quá_cố
quá_sức
quân_sự
quét
quả_thực
quần
quầy
quỹ
ra_mắt
ra_mặt
rah@@
raham_@@
rai@@
re_@@
red
res@@
rew_@@
rey
ri
rier
ron@@
rào_cản
rác_thải
rìa
rít
rò
rô
rõ_rệt
rùa
rùng_mình
rút_@@
rút_lui
răn
rạn
rầu
rậm
rắn_rỏi
rỡ
rửa
s-@@
sai_l@@
sai_sót
sao_chổi
sari
sexy
show
si-@@
sinh_khối
sinh_nhật
sinh_sống
sinh_trưởng
sis@@
slide
son_@@
song_song
ste@@
stent
ster
ster@@
sto@@
sung_@@
sus
suy_dinh_dưỡng
suất
suối
sy
sáng_t@@
sáo
sân_chơi
sâu_@@
sâu_rộng
sâu_xa
sóng_radio
sôi_động
sùng_đạo
sơ@@
sơ_sài
sơ_đ@@
sư@@
sư_phạm
sưng
sương_mù
sản_phụ
sắp_đặt
sẵn_lòng
sẻ
sọc
số_phận
số_đông
sống_còn
sốt
sở
sứ_@@
sức_ép
sứt_mẻ
sử
sửa_đổi
sửng_sốt
sữa_chua
sỹ
tablet
tai_@@
tai_nạn
tam@@
tan_@@
tan_rã
tank
tartan
tay_chơi
te
teg@@
tha_thứ
thai
than
thang_máy
thanh_@@
thanh_xuân
the@@
thi_thể
thiên_@@
thiên_thần
thiên_văn
thiên_đàng
thiên_đường
thiêng_liêng
thiế@@
thiết_@@
thiếu_niên
thoáng
thu_chi
thu_hẹp
thu_nhận
thuy@@
thuyết_@@
thuyết_pháp
thuyền_trưởng
thuốc_@@
thuốc_phiện
thuốc_trừ_sâu
thuốc_tây
thuộc_@@
thác
thái_@@
thánh_thần
tháo
tháp
thâm
thâm_hụt
thân_mật
thép
thí
thích_hợp
thô_bạo
thô_ráp
thông_báo
thù_@@
thùng_rác
thăng
thơm
thư_t@@
thư_viện
thương_@@
thương_lượng
thương_tổn
thước
thước_đo
thưởng_thức
thả
thất_nghiệp
thấu
thấu_cảm
thầy_giáo
thầy_thuốc
thắng_lợi
thế_@@
thế_t@@
thị@@
thị_giác
thị_lực
thị_trấn
thờ@@
thời_chiến
thời_gian_thực
thợ_cạo
thụ@@
thụ_phấn
thủ_công
thủ_tướng
thứ@@
thứ_tự
thức_tỉnh
thừa_nhận
thực_trạng
thực_tập
thực_tập_sinh
ti_vi
tia_@@
tia_hồng_ngoại
tica@@
tinh_khiết
tion
tivi
tiêu_t@@
tiế@@
tiếp_@@
tiếp_diễn
tiết
tiềm_thức
tiểu
tiểu_sử
tiểu_thuyết
tiệc_tùng
tiện_@@
toilet
toà@@
toạ@@
tra
trang_phục
trang_sức
tranh_@@
treet
triết_@@
triển
triệt_để
triệu_phú
trung_lưu
truy@@
truy_lùng
truyền_@@
truyền_cảm_hứng
tràng
trách
trái_cây
tránh_né
trình_@@
trình_diễn
trình_độ
trí@@
trí_tưởng_tượng
trò@@
trói
trông_mong
trùm
trú_ngụ
trú_ẩn
trưa
trường_@@
trượt_tuyết
trại_giam
trả_thù
trầ@@
trầm_lắng
trần
trần_tục
trọ@@
trọng_yếu
trọng_điểm
trộn_lẫn
trớ_trêu
trở
trục
tu_sửa
tuy_nhiên
tuyên_truyền
tuyệt_chủng
tuyệt_diệu
tuý
tuần_hoàn
tuổi_trẻ
tuỳ_ch@@
tuỳ_thuộc
tuỷ_sống
tài_giỏi
tàn_@@
tàng_hình
tác_giả
tái_phát
tái_thiết
tái_đắc_cử
tán_thành
tâm_@@
tâm_lý_học
tâm_th@@
tâm_trạng
tân_tiến
tê@@
tình_cảm
tí_hon
tích_luỹ
tím
tín_dụng
tính_cách
tính_năng
tóc
tô@@
tôm
tôn_vinh
tù_nhân
tý
tăm_tối
tăng_@@
tăng_tốc
tĩnh
tĩnh_@@
tĩnh_vật
tư_@@
tươi_@@
tương_ứng
tượng
tạm
tạm_@@
tạm_thời
tạo_hoá
tạp_@@
tạp_hoá
tạp_nham
tả
tảng
tầm_thường
tẩy
tận_mắt
tập
tập_tính
tặng
tỉ@@
tốc
tối_qua
tối_thiểu
tống_khứ
tốt_@@
tổ_hợp
tổn_thất
tổng_@@
tội_@@
tội_lỗi
tủ
tứ@@
tức_là
từ_thiện
từ_vựng
tử_tế
tự_hào
tự_tạo
u_d@@
u_hành
u_ph@@
u_sầu
u_t@@
u_thuyền
u_xơ
uf@@
ui
uis
un@@
und@@
usa@@
uy
uy_@@
uyết
uyền_@@
uốc
uốn
uộ@@
uộc
uỳ@@
va
va_li
van@@
vana
vard
ve_@@
ven
ver@@
ves
vi_tính
ville
viê@@
viết_tay
viện_bảo_tàng
vore
vui_lòng
vui_mừng
vuốt_ve
vàn
ván
vâng
ví
ví_von
vò@@
vòi
vói
vô@@
vô_giá
vô_hạn
vô_lí
vô_t@@
vô_thần
vô_tr@@
vô_tình
vô_tận
vô_tổ_chức
vô_vọng
vô_đ@@
vô_định
văn_@@
văn_học
vĩ_tuyến
vũ
vũ_khí_hạt_nhân
vũ_lực
vượ@@
vải
vấ@@
vấp
vất_vả
vẩn
vận_động
vật_@@
vật_lí
vắc_xin
vặt
vệ@@
vệ_sinh
vỉa_hè
vọt
vỏ_não
vụt
vừa_nãy
way
we@@
website
whisky
wi@@
wler
wni@@
ws
xa@@
xa_lạ
xanh_biển
xay
xe_@@
xe_cộ
xe_cứu_thương
xe_đ@@
xi
xi-@@
xi-náp
xinh_đẹp
xung
xung_@@
xuất_sắc
xác_@@
xác_suất
xâm_lấn
xét_duyệt
xét_nghiệm
xét_xử
xúc_@@
xúc_phạm
xương_@@
xảo_quyệt
xứ
xứng_đáng
xử
xử@@
y--
y-@@
y_D@@
y_t@@
ye
ye@@
yl
ylene
yrofoam
yên_bình
yên_tĩnh
yêu_thương
yếu_@@
za
Ánh_sáng
Â@@
Ý_@@
Ý_thức
à@@
ài_@@
ào
ác_mộng
ám
ám_@@
án_@@
áo_choàng
áp_@@
áp_suất
áp_đảo
áu
áy
ân_đội
âu_@@
ây_th@@
ã_@@
ão
èn_@@
é@@
én
êm
ên
ì
í_@@
í_nhớ
ích_@@
ín
ính_@@
òm
óc_@@
ói_@@
ô_nhiễm
ông@@
ông_chủ
ôtô
õi
ù_@@
ùa
ùi
úa_mì
úm
úng
út
ý_chí
ý_muốn
ýt
ýt_@@
ăm_@@
ăn_chơi
ăn_tươi_nuốt_sống
ăn_uống
ĐTDĐ
Điện_Trường_Trị_Liệu_Khối_@@
Đài_@@
Đám
Đáng
Đông_@@
Đơn_giản
Đại_Tây_Dương
Đại_dương
Đại_học
Đấy
Đầ@@
Đặc_điểm
Để_ý
Đệ_Tam
Địa_@@
Đỏ
Đồng_@@
Độ
Độ@@
Đột_nhiên
Đứa
đa_dạng_hoá
đa_dạng_sinh_học
đa_thê
điên_@@
điếc
điề@@
điềm
điều_@@
điểu
điệ@@
đo@@
đoàn
đoàn_kết
đài_nước
đàn_áp
đành
đám_cưới
đánh_bại
đánh_bật
đánh_đổ
đáp_án
đây_@@
đèn_@@
đòn
đóng_cửa
đóng_gói
đô_thị_hoá
đùi
đúc
đăng_ký
đăng_t@@
đơn_đ@@
đườ@@
đường_hầm
đường_kính
đại_biểu
đại_chúng
đại_gia_đình
đạn
đạp
đảm_@@
đảo_chính
đất_hứa
đất_đai
đầu_mối
đầy_ắp
đẩy_lùi
đặc_hữu
đặc_quyền
đặc_sứ
đặc_trưng
đẻ
đề_phòng
đỉnh_cao
đị@@
địa_lý
định_luật
định_mệnh
định_mức
định_vị
đố_k@@
đối_thủ
đối_tác
đốt
đồ_hoạ
đồng_bào
đồng_t@@
đồng_tiền
đồng_vị
đổ_vỡ
độc_@@
độc_chiếm
độc_tài
động_@@
động_cơ_điện
động_kinh
động_mạch_vành
động_tác
động_vật_có_vú
động_đất
đột_nhiên
đột_quỵ
đụ
đức_tính
đực
ĩa
ũa
Ướ@@
ưa_thích
ưng
ưu_@@
ưu_tú
ươ@@
ươi
ương_quốc
ưới
ướt
ườn
ưở@@
ưỡng_@@
ược
ược_@@
ượt
ạ_tiết
ạch
ại_@@
ạt
ạt_@@
Ả-rập
Ả@@
ả_@@
ảm
ản_@@
ảng
ảo@@
ảy
ấp
ấy_@@
ần_l@@
ần_tuý
ầu_@@
ẩng
ẫm
ẫy
ậm
ập_@@
ắ@@
ắc
ắc-quy
ắc_hẳn
ắng
ắp
ắt_@@
ằng
ẳ@@
ẳng
ẳng_@@
ẵn
ẵng
ặn
ế@@
ết
ết_@@
ết_t@@
ết_th@@
ề@@
ền
ể
ể@@
ển
ệch
ệt
ỉ_@@
ịch
ọi
ọn
ọng
ọt
ỏi
ỏng
ố
ốc_@@
ối_@@
ồi_@@
ồm
ồng_@@
ổ_b@@
ổ_c@@
ổ_chuột
ổi_@@
ỗ@@
ộ
ộ@@
ộng_@@
ộp
ớ
ớp
ởm
ỡ@@
ợi_@@
ủa_@@
Ứ@@
Ừm
ửa
ữ@@
ững
ữu
ự_nhiên
ực_vật
ỷ@@
ỹ
ỹ@@
$
$@@
&@@
(@@
*
.@@
/@@
40@@
52
Af@@
Afgh@@
Ai_@@
Ann_Co@@
Archi@@
Archimed@@
Ari@@
Arthu@@
Arthur@@
At@@
Aus@@
Avi@@
Ba_@@
Ban_Nha
Bao_@@
Bos@@
CK
CO@@
CR
Cal@@
Camer@@
Char@@
Chiến
Chiến_Tr@@
Chri@@
Chính_@@
Clar@@
Con_@@
Có_@@
Cực
DP
Dar@@
Dunbar
Ethi@@
F
Fi@@
Francisco
Georg@@
Gh@@
Giá_@@
Giải_@@
Ham@@
Hiện_@@
Hải
Hầ@@
Hệ@@
Hồi_@@
Ix@@
Jer@@
Juli@@
Ke@@
Lay@@
Leon@@
Li@@
Life@@
Lớn
M_@@
Mac@@
Macintosh
Mat@@
Meegeren
Mic@@
Mich@@
Mil@@
Má@@
Mô@@
Một_@@
Mỹ@@
Ngay_@@
Ngh@@
Nguyê@@
Ngày_@@
Nhà_@@
Nor@@
Nói_@@
Năm_@@
Odysse@@
Olym@@
P
Peace_@@
Phi_@@
Pit@@
Pos@@
Qua@@
Rach@@
Rw@@
SD
SI@@
Sam@@
Sebasti@@
Sha@@
Stra@@
Sáng
Sử@@
TE@@
TED@@
Tem@@
Thay_@@
Thuỵ_S@@
Thá@@
Thậ@@
Thế_@@
Thế_Gi@@
Thổ_Nhĩ_K@@
Thử@@
Trường_@@
Trẻ_@@
Tác_@@
Tây_Dương
Từ@@
U
Van_@@
Ven@@
Virgi@@
Vô_@@
Văn_@@
Wei@@
Y
_chịu
_cả
_cửa
_dẫn
_dị
_hàng
_hơi
_hại
_hậu
_hệ
_kh@@
_khăn
_liệu
_lo@@
_lí
_lạ
_lập
_lực
_mặt
_niệm
_não
_nữ
_ra
_rộng
_thi
_thiện
_thần
_thức
_tiên
_trang
_trì
_trọng
_trụ
_tuệ
_tế
_ý
_điện
_đông
_đạo
_định
`@@
a_h@@
a_m@@
a_s@@
a_tr@@
a_đ@@
a_đình
acc@@
ach@@
adad@@
aj@@
and
anda
ander@@
anistan
ano
ao_@@
ao_khát
ara@@
ard
aris
arr@@
ay_mắn
bal@@
ban@@
berg
bert_@@
biên_@@
biế@@
biết_@@
biể@@
biểu_@@
bo
bon
burgh
bàn_@@
bàn_t@@
bào
báo_@@
bì@@
bí
bó
bóng_r@@
băng_@@
bạ@@
bạch
bạch_t@@
bại
bạn_@@
bảng_@@
bấ@@
bầu_@@
bẩ@@
bậ@@
bằng_@@
bệ@@
bồ@@
c_tính
c_điểm
c_độ
ca-@@
ca_@@
cam_@@
canh_@@
ce_@@
ch_mạng
ch_nhiệm
ch_s@@
ch_th@@
chay
chiến_@@
chiến_th@@
cho_@@
choàng
choáng_@@
chua
chuyển_@@
chuyển_đ@@
chuộ@@
chá@@
chân_@@
châu_@@
chôn_@@
chă@@
chắn
chẽ
chế@@
chế_@@
chọn_l@@
chối_@@
chống_đ@@
chốt
chổi
chủ_đ@@
cot@@
cr@@
ct
cung_@@
cuộc_@@
càng_@@
cá_@@
cây_@@
có_@@
có_thể_d@@
cô@@
căn_@@
cơ@@
cơ_điện
cư
cư@@
cưới
cưỡng_@@
cược
cải_t@@
cảm_th@@
cập
cụ@@
cực_đ@@
danh_@@
di
di_tr@@
diễ@@
diễn_@@
diệ@@
doanh_@@
du_@@
dy@@
dày_@@
dõi
dưng
dấu_@@
dẫn_@@
dễ@@
dị@@
dịch_@@
dự_@@
e_do@@
ebo@@
eger@@
el_@@
eline
em_@@
en_tuông
enni@@
era
ering
ex@@
ft
gh
giam
giàu_@@
giá@@
giác_@@
giải_@@
giải_th@@
giế@@
giới_@@
gác
gói
gắng
hir@@
hiện_@@
hiệu
how
hoà
hoảng
huy@@
huấn_l@@
huỷ
hy@@
hài_@@
hào_h@@
hì@@
hình_@@
hình_th@@
hước
hầ@@
hậu_@@
hẻ@@
hệ_@@
họ@@
học_@@
hữ@@
hữu
i--
i_nước
i_thác
i_thường
i_tim
i_tiếc
i_trí
i_trường
i_tạo
i_tập
iber@@
ica@@
id
il
ina
ine@@
inton
is
isa
ity_@@
iêm_@@
iên_@@
iên_liệu
iên_t@@
iế@@
iếc
iếm
iến_tr@@
iềm
iền_@@
iền_l@@
iều
iể@@
iểu_@@
iệc
iện_@@
j
keting
kha@@
khai
khai_@@
khe@@
khiê@@
khiết
khoái_@@
khuôn_@@
khí@@
khó@@
khúc
khơi_@@
khảo_@@
khổ@@
ki
kim_@@
kinh_t@@
kiên_@@
kiể@@
kiểm_@@
ks
ky@@
kê@@
kì_qu@@
kích_@@
ký_@@
kĩ@@
kế_t@@
kết_@@
kỹ@@
lan@@
lang
lao
lar@@
lat@@
ld@@
les
les@@
let
lid@@
lide
liên_t@@
lle
ln
lo_@@
loca@@
lock
log
lori@@
lui
luy@@
luân_@@
luậ@@
luật_@@
lê@@
lậ@@
lắp_@@
lịch
lớ@@
lợi_@@
m_h@@
m_phán
m_sóc
m_thường
m_trọng
m_tối
mai
med@@
mic@@
miệ@@
mm@@
mo@@
mon@@
màu_@@
mái_@@
mãn
mê_m@@
móc
mô_t@@
mũ@@
mạ@@
mạc
mạng_@@
mặt_@@
mẻ
mềm
mệnh
mộ@@
mớ@@
mới_@@
n_L@@
n_biết
n_hoá
n_hình
n_hộ
n_lợi
n_nhiên
n_thiết
n_thành
n_thực
n_tiếng
n_toàn
n_truyền
n_trùng
n_trăm
n_trường
n_tích
n_tượng
n_tải
n_tử
n_vững
n_đại
n_đạt
n_đấu
n_đề
n_định
net
ng_lẽ
ng_sản
ng_thái
ng_thể
ng_thống
ng_thực
ng_tâm
ng_tượng
ng_tử
ng_điện
ng_đồng
ngeles
nghi_@@
nghiêm_@@
nghiệp_hoá
nghĩ@@
nghĩa@@
nghĩa_@@
nghệ@@
nghị
ngo
ngo@@
ngoan
ngoái
ngton
nguyê@@
nguyên_th@@
ngày_@@
ngân
ngườ@@
ngộ
ngữ
nh_h@@
nh_m@@
nh_phúc
nh_trai
nh_trạng
nh_trị
nh_tật
nh_đ@@
nhiêu
nho_@@
nhuận
nhà_th@@
nhì@@
nhũng
nhấn_@@
nhất_@@
nhận_th@@
nhập
nhỏ_@@
nia
niên
nàn
náo_@@
nòng_@@
nói_th@@
nông_@@
nă@@
năm_@@
nơ-@@
nấ@@
nề@@
nộ
nộ@@
o_b@@
o_hoá
o_thai
ok@@
onnet
ore
ore@@
ori@@
ork
our@@
oà
oà@@
oài
oài_ra
oàng
oá@@
oát
oảng
p_ch@@
p_d@@
p_hoá
p_học
p_lý
p_mặt
p_t@@
p_tính
phiền_@@
pho@@
phán
phím
phóng_@@
phù@@
phả@@
phấn_@@
phầ@@
phẩ@@
phẩm_@@
phẫ@@
phẫu
phỏng_@@
phục_@@
pool
q
quy
quy@@
quyề@@
quá@@
quá_kh@@
quân_@@
quả_th@@
quảng_@@
quầ@@
quần_@@
radio
ran@@
righ@@
right
riêng_@@
ron
rus
rãi
rình
rượ@@
rắn_@@
rối_@@
rộng_@@
rủ@@
s_I@@
sa_@@
sh@@
sit@@
siê@@
sse@@
suy@@
suy_d@@
sàng
sánh
sẵ@@
số_@@
sống_@@
sốt_@@
sở_h@@
sụ@@
sức_@@
sử@@
sự_@@
t_mẻ
t_tay
tab@@
tay_@@
thalate
thanh_th@@
thiên_t@@
thuyế@@
thuậ@@
thuố@@
thành_t@@
thá@@
thính_@@
thông_t@@
thư@@
thương_t@@
thấu_@@
thần_@@
thẩ@@
thậ@@
thể_ch@@
thị_@@
thợ@@
thức_@@
thự@@
thực_t@@
tin_@@
tine
tiê@@
tiêm_ch@@
tiến_tr@@
tiếp_t@@
tiềm_@@
tiểu_@@
tle
toc@@
trang_@@
trang_tr@@
tranh_c@@
triển_@@
truy_@@
trà@@
trước_@@
trả@@
trầm_@@
trậ@@
trắc_@@
trợ_@@
trực_@@
ts@@
tuyên_@@
tuổi_th@@
tuỳ@@
tá@@
tì@@
tí@@
tích@@
tương_@@
tầm_@@
tận_@@
tố@@
tối_@@
tối_th@@
tụ@@
tự_h@@
u_cầu
u_hình
u_hướng
u_như
u_tiên
u_trị
u_tư
u_tượng
u_tố
u_đ@@
ud@@
uel_@@
ung_@@
uyê@@
uyệt
uần
uận
uốc_@@
uối
uổi
uộc_@@
uỷ
vid@@
vin_@@
viế@@
việ@@
vu@@
và@@
vác
vân
ví@@
vùi
vùng_@@
văn
vũ@@
vũ_kh@@
vấn
vậ@@
vận_@@
vận_đ@@
vệ
vững_@@
wit@@
witz
wn
wood
xa_@@
xem_@@
xinh_@@
xuân
xuất
xá
xã
xóm
xúc
xạ
y_giờ
y_h@@
y_tính
y_vọng
ylon
ytocin
yê@@
~
©
¼
É@@
Í@@
Ò@@
Ô@@
à_@@
àng_@@
ào_@@
ác_th@@
ái_@@
án_học
ánh_@@
áo_@@
â
âm_s@@
âm_th@@
ân_chủ
ân_tộc
âng
âng_@@
âng_cao
âu_đó
ây_dựng
ãng
ãnh
ão_bộ
èm
èo_@@
éo
ìa
ìn
í_d@@
ím
íu
òn
ói_quen
óm
óng
ô-li@@
ô_@@
ô_t@@
ông_t@@
ông_th@@
ông_thể
ông_tr@@
ông_tưởng
õng_@@
ùn
úc_@@
úc_lợi
úc_sư
úng_t@@
út_@@
ý_@@
ăng_t@@
ăng_trưởng
ăng_trầm
Đặ@@
Đị@@
Đối_@@
đa@@
đai
điể@@
đu@@
đáng_@@
đô-@@
đô@@
đú@@
đăng_@@
đơ@@
đảm
đất_@@
đẩy_@@
đắng
đắt_@@
đặ@@
đặt_@@
đẹ@@
đến_@@
đề@@
đề_c@@
đều_@@
đỉ@@
đối_t@@
đồng_th@@
đột
đột_@@
đức
đức_t@@
ĩ@@
ĩa_@@
ĩnh
ũ
ũ_@@
Ơ@@
ơ-@@
ơn_nữa
ươn
ương_nhiên
ương_th@@
ương_tr@@
ước_t@@
ường_@@
ưỡ@@
ượng_@@
Ạ@@
ạc_@@
ạc_nhiên
ạch_@@
ại_tr@@
ạm
ạm_@@
ạn_@@
ạo
ạt_nhân
Ả_r@@
Ả_rập
ả_th@@
ảm_@@
ảng_@@
ảnh_khắc
ảo_@@
ảy_@@
Ấn_@@
ất_th@@
ấu_@@
ấu_hiểu
ấu_tr@@
Ầ
ần_dần
Ẩ@@
ẩu
ẩy
ẩy_@@
ẫ@@
ẫn
ắc-@@
ắc_chắn
ắc_xin
ắm
ắm_@@
ẵ
ặ@@
ặm
ặng
ặng_@@
ặp
ặt
ẹn
ẻ@@
ẻ_@@
ẻ_t@@
ẻ_thù
ẻ_đẹp
ẻo
ẽ
ế_bào
ế_chế
ế_t@@
ến_@@
ến_rũ
ếp
ền_@@
ều
ệ_@@
ệ_sinh
ện
ện_viên
ệnh
ỉu
ị_L@@
ị_tr@@
ị_trí
ịch@@
ịt
ịu
ọ
ọp
ọt_@@
ố_@@
ồ_Đ@@
ồi_t@@
ồng_ngoại
ổ@@
ổ_@@
ổ_th@@
ỗ_lực
ỗi_@@
ỗng
ỗng_@@
ội_@@
ộng
ột
ớ@@
ới
ớn
Ờ
ờ_v@@
ởi_@@
ợp
ụ@@
ụi
ủ_@@
ứ
ứa
Ừ
ừa
ừng
ử@@
ửi
ửng
ữ_liệu
ữa
ữa_@@
ững_ai
ựa
ực_t@@
ựng
ỷ
ỷ_lệ
ỹ_thuật
—@@
